{
  "userManagement": "إدارة المستخدمين",
  "userManagementUsers": "إدارة المستخدمين للمستخدمين المفوضين في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع",
  "keepUpToDate": "تتيح هذه الصفحة لنقاط الاتصال الوطنية تعيين أو إجراء تغييرات في تعيين سلطة النشر، وتتيح لسلطة النشر تعيين أو تحديث المستخدمين الوطنيين المفوضين. فيما يلي جميع المستخدمين المفوضين في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع الذين حصلوا على صلاحية تعديل السجلات الوطنية لبلدك. يمكنك تحديد حساب معين في موقع اتفاقية التنوع البيولوجي والضغط على تعديل لتعيين/رفض الأدوار (على سبيل المثال تغيير سلطة النشر أو حذف المستخدم الوطني المفوض).  من خلال هذه الميزة، يمكنك البحث في كل حسابات اتفاقية التنوع البيولوجي باستخدام عناوين البريد الإلكتروني وإسناد دور لهم كسلطة نشر أو كمستخدم وطني مفوض. تتيح لك هذه الميزة أيضًا إسناد أدوار لشخص ليس لديه بعد حساب في موقع اتفاقية التنوع البيولوجي.  سترسل إليه غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع رسالة آلية بالبريد الإلكتروني تطلب منه تفعيل حسابه. بعد تفعيل الحساب في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع يمكنه بدء العمل على السجلات الوطنية.",
  "functionsPA": "وظائف سلطات النشر",
  "responsible": "سلطة النشر مسؤولة عن:",
  "functionsAuth": "تفويض نشر كل السجلات الوطنية المسجلة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع؛",
  "functionsDelete": "حذف السجلات المنشورة بالفعل في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، إن كان ذلك ضروريًا؛",
  "functionsEnsure": "",
  "functionsEnsureConfidential": "الحرص على عدم نشر أي بيانات سرية في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع. لا تقبل غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع أي معلومات سرية، وجميع المعلومات المنشورة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع متاحة لاطلاع الجميع ويستطيع الجمهور العام الاطلاع عليها.",
  "NAU": "وظائف المستخدمين الوطنيين المفوضين",
  "NAUInfo": "وظيفة المستخدمين الوطنيين المفوضين هي مساعدة سلطة النشر في إعداد مسودات السجلات الوطنية. يجوز للمستخدمين الوطنيين المفوضين فقط إنشاء وإدارة مسودات السجلات التي تم توجيهها لسلطة النشر من أجل نشرها.",
  "oops": "لم ينجح الأمر...",
  "authorizedAccess": "غير مصرح لك بالوصول لهذه الصفحة. هذه الصفحة متاحة فقط للمستخدمين الوطنيين.  ",
  "authorizedAccessLink": "",
  "oups": "لم ينجح الأمر...",
  "notAuthorized": "معذرة، ولكنك غير مفوض للوصول إلى هذه الصفحة.",
  "somethingWentWrong.": "معذرة. ثمة خطأ قد حدث.",
  "user": "المستخدم",
  "organization": "المنظمة/الإدارة",
  "roles": "المهام",
  "add": "إضافة",
  "authorizedUser": "",
  "showAdditionalRoles": "",
  "hideAdditionalRoles": "",
  "loading": "",
  "showMore": "",
  "showLess": "",
  "addAuthorizedUser": "إضافة مستخدم مفوض"
}