{
  "countryProfiles": {
    "title": "Profils des pays",
    "content": "La liste déroulante « Profils des pays » dans la barre de navigation supérieure vous permet de sélectionner un pays d'intérêt pour afficher sa page de profil. <br><br> Vous pouvez également accéder à un aperçu des fichiers nationaux pour tous les pays.<br><br>Explorons la « Vue d'ensemble - Liste de tous les pays »."
  },
  "listOfRecords": {
    "title": "Liste des fichiers",
    "content": "Sur cette page, vous pouvez voir un aperçu de tous les fichiers nationaux. Les numéros indiqués dans les cercles noirs représentent le nombre total de fichiers publiés sous chaque type de fichier. Les numéros montrés dans les <span style='color:#1FA65D;'>carrés verts</span> indiquent combien de fichiers de ce type existent pour un pays donné.<br><br> <u>conseil :</u> placez le curseur sur un acronyme (par exemple :  CN) afin de voir le titre complet du type de fichier national."
  },
  "sortingRecords": {
    "title": "Classer les fichiers",
    "content": "Vous pouvez trier les fichiers par ordre alphabétique croissant/décroissant, ainsi que par type de fichier."
  },
  "sortingRecordsNFP": {
    "title": "Classer les fichiers",
    "content": "Cliquez sur l'acronyme ou le numéro dans le cercle noir du type de fichier qui vous intéresse pour trier par le nombre de fichiers les plus publiés de ce type. Cliquez à nouveau pour inverser le tri."
  },
  "sortingRecordsCountries": {
    "title": "Classer les fichiers : Pays",
    "content": "Cliquez ici pour sélectionner un ou plusieurs pays de votre choix <br><br><u>Conseil :</u> Cliquez sur le nom d’une pays ou sur un <span style='color:#1FA65D;'>carré vert</span> pour aller directement sur la page de profil de ce pays."
  },
  "sortingRecordsPartyStatus": {
    "title": "Classer les fichiers : Statut de la Partie",
    "content": "Cliquez ici pour filtrer par Statut de la Partie."
  },
  "sortingRecordsRegions": {
    "title": "Classer les fichiers : Régions",
    "content": "Cliquez ici pour filtrer par région. Vous pouvez sélectionner de multiples régions ou sous-régions <br><br><u>Conseil :</u> Pour rechercher dans les 5 groupes régionaux des Nations Unies, tapez « CBD » dans la zone de recherche, puis sélectionnez la ou les régions d'intérêt."
  },
  "exportingRecords": {
    "title": "Exporter des fichiers",
    "content": "Cliquez ici pour exporter la liste résumé en format Excel. Si vous utilisez des filtres, les données seront exportées sur la base de vos filtres."
  },
  "needHelp": {
    "title": "Besoin d’aide?",
    "content": "Cliquez ici pour accéder à du soutien contextuel qui vous donnera plus d’informations sur les pages de profil des pays."
  },
  "needMoreHelp": {
    "title": "Encore besoin d’aide?",
    "content": "Utilisez la fonction de clavardage pour nous envoyer un message et obtenir plus d’aide."
  }
}