{
  "welcome": {
    "title": "Добро пожаловать на страницу «Представить»: Личный кабинет",
    "content": "<p>Личный кабинет — это ваше личное рабочее пространство. Здесь вы можете просматривать, представлять, проверять и редактировать записи в зависимости от присвоенной вам роли пользователя, а также обновлять информацию, размещенную в вашем профиле.</p>"
  },
  "personalInformation": {
    "title": "Ваша персональная информация",
    "content": "<p>Раздел «Добро пожаловать» открывается по щелчку значка стрелки «вниз». Здесь вы можете просмотреть и обновить информацию, размещенную в вашем профиле.</p>"
  },
  "recordOverview": {
    "title": "Обзор записей",
    "content": "<p>В данном разделе представлены записи категорий <i>«Национальные записи»</i> и <i>«Справочные записи»,</i> которые видны вам в соответствии с присвоенной вам ролью пользователя. Здесь также отображается статус различных записей.</p>"
  },
  "yourRecordsStatus": {
    "title": "Ваши записи: статус",
    "content": "<p>В последних трех столбцах указан статус записей каждого типа. Числа в каждом столбце указывают на количество опубликованных записей, черновиков и записей, находящихся на утверждении.<br><br><u>Совет:</u> щелкните любое число, чтобы увидеть сводный список всех записей выбранного типа и их статус.</p>"
  },
  "yourRecordsOffline": {
    "title": "Ваши записи: оффлайновые форматы",
    "content": "<p>В этом столбце вы можете просматривать или скачивать оффлайновые форматы на предпочтительном для вас языке .<br>Оффлайновые форматы — это файлы в формате Word, в которых содержится такая же информация, что и в онлайновой «Форме представления». Их основная цель состоит в том, чтобы помочь вам собрать информацию до ее представления в онлайновом режиме.</p>"
  },
  "quickView": {
    "title": "Быстрый просмотр",
    "content": "<p>Щелкните стрелку «вниз», чтобы увидеть десять последних опубликованных записей.</p>"
  },
  "addNewRecord": {
    "title": "Добавление новой записи",
    "content": "<p>Щелкните значок «+», чтобы создать новую запись.</p>"
  },
  "viewAllRecords": {
    "title": "Просмотр всех записей",
    "content": "<p>Щелкните значок «Список», чтобы увидеть сводку всех записей соответствующего типа. На открывшей странице вы сможете отфильтровать существующие записи и создать новые записи, а также продублировать, отредактировать или удалить запись.<br><br><u>Совет:</u>  вы также можете щелкнуть название типа записи (например, щелкните «Контакт (КОН)»).</p>"
  },
  "needHelp": {
    "title": "Нужна помощь?",
    "content": "<p>Щелкните здесь, чтобы получить доступ к контекстной справке для поиска дополнительной информации по использованию личного кабинета.</p>"
  },
  "needMoreHelp": {
    "title": "Нужна дополнительная помощь?",
    "content": "<p>Используйте функцию «Чат», чтобы направить нам сообщение с просьбой о предоставлении дополнительной поддержки.</p>"
  }
}