{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País que presenta una ley, reglamentación, directriz o acuerdo",
  "selectCountry": "",
  "countryInfoItalic": "",
  "lawAppliesTo": "",
  "all": "",
  "EUMemebers": " ",
  "isAmendment": "¿Se trata de una enmienda a una ley, reglamentación, directriz o acuerdo ya publicado en el CIISB?",
  "isAmendmentInfo": "Esta sección solo es pertinente cuando la ley/reglamentación que se presenta enmienda una ley/reglamentación existente. Si la ley/reglamentación que se está publicando en el CIISB es una enmienda a una ley/reglamentación existente o a una parte de ella, verifique que la ley/reglamentación que se enmienda ya esté registrada en el CIISB a fin de permitir proporcionar un enlace al registro anterior. Esto permitirá que ambos registros se muestren simultáneamente.",
  "amendedRecords": "Por favor, registre el/los registro(s) que contienen la ley/reglamentación que se enmienda",
  "lawRegulationGuideline": "Ley, reglamentación o directriz",
  "amendmentsDetails": "Sírvase insertar un breve resumen de la/las enmienda(s)",
  "title": "Título del documento",
  "legislativeDetails": "Información legislativa",
  "typeRegulation": "Tipo de ley/reglamentación",
  "a": "",
  "law": "",
  "usuallyLegislation": "",
  "regulation": "",
  "usuallyProcess": "",
  "guideline": "",
  "usuallyDocument": "",
  "regulatorySummary": "",
  "textSummary": "",
  "jurisdiction": "Zona de jurisdicción",
  "jurisdictionInfo": "Indique la jurisdicción en la que se aplica la ley, reglamentación, directriz o acuerdo. Este campo también puede utilizarse para indicar exclusiones territoriales a las medidas.",
  "lowerAustria": "Por ej., Baja Austria",
  "otherJurisdiction": "Otra jurisdicción",
  "subNationalJurisdiction": "Nombre de la jurisdicción subnacional",
  "subNationalJurisdictionInfo": " ",
  "regionalMeasuresMapping": "Nombre(s) del país y/o Grupo(s) geográfico o político/económico",
  "subjectAreas": "Áreas temáticas",
  "subjectAreasInfo": "En esta sección se proporcionan las palabras clave pertinentes para el tema tratado a fin de facilitar la búsqueda y la traducción del registro. A continuación, se proporciona más información.",
  "typesOrganismsAddressed": "Tipos de organismos abarcados",
  "typesOrganismsAddressedInfo": "En esta sección se proporcionan las palabras clave pertinentes para las categorías de OVM abarcadas, a fin de facilitar la búsqueda y la traducción del registro. A continuación, se proporciona más información.",
  "description": "Descripción breve del documento que incluya objetivos y alcance",
  "objective": "Objetivo",
  "example": "",
  "objectiveInfo": "",
  "scopes": "Ámbito",
  "scopeInfo": "",
  "entryIntoForce": "Fecha de entrada en vigor",
  "helpBiosafetyLaw": " ",
  "documentDetails": "Información del documento",
  "documentText": "Texto del documento",
  "documentTextInfo": "Se prefiere un adjunto. ",
  "documentLinks": "",
  "unofficialDocuments": "Documentos oficiosos",
  "unofficialDocumentsInfo": "Documento oficioso y/o traducción de cortesía",
  "documentsInfo": "Utilice este campo únicamente para proporcionar información sobre cómo obtener una copia del documento si este no está disponible como un archivo adjunto o en línea.",
  "relatedRecords": "Relación con otras leyes/reglamentaciones",
  "relatedRecordsInfo": "Por favor, indique si existe alguna relación entre este documento/medida y otras leyes, reglamentaciones, directrices o acuerdos publicados en el CIISB, por ej., una reglamentación para aplicar una ley existente.",
  "relationDetails": "Sírvase describir la relación entre las medidas",
  "regulatoryInformation": "Información del contacto regulador",
  "authorities": "Autoridad(es) nacional(es) competente(s) y/o Autoridad(es) competente(s) en el Protocolo suplementario",
  "authoritiesInfo": "La Autoridad nacional competente (ANC) es responsable de desempeñar las funciones administrativas requeridas por el Protocolo de Cartagena y/o la Autoridad competente en el en el marco del Protocolo suplementario de Nagoya-Kuala Lumpur sobre responsabilidad y compensación.",
  "timeFrame": "Plazo para la confirmación o actualización de la información",
  "expires": "¿Esta información se confirmará o actualizará después de dos años a partir de la fecha de presentación?",
  "expiresInfo": "Si la respuesta a esta pregunta es \"Sí\", después de dos años a partir de la fecha de presentación, se le pedirá que confirme o actualice el registro dentro de los tres meses siguientes. Después de este período, si no se ha recibido la confirmación, el registro será marcado como \"No Confirmado\".",
  "additionalInformation": "Información adicional",
  "anyOtherInformation": "Cualquier otra información pertinente",
  "relevantInformationInfo": "",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen.",
  "notes": "Notas",
  "notesInfo": "El campo “Notas” es para uso personal. Solo puede verse cuando se edita el registro, pero no permanece visible cuando se lo publica. Este campo no está destinado a ser usado para información confidencial."
}