{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País que presenta la decisión o comunicación",
  "selectOption": "",
  "EUMemeber": "",
  "countryInfo": "Si la decisión se aplica en todos los Estados Miembros de la UE, el registro debe ser publicado por el punto focal de la UE en el CIISB. El punto focal de la UE en el CIISB deberá seleccionar \"Unión Europea\" en respuesta a esta pregunta y el registro publicado aparecerá en los perfiles de los países de los Estados Miembros de la UE.",
  "isAmendment": "¿Se trata de una enmienda a una decisión o una comunicación ya publicada en el CIISB?",
  "isAmendmentInfo": "Esta sección es pertinente cuando la decisión que se presenta enmienda una decisión existente. Si la decisión que se está publicando en el CIISB es una enmienda a una decisión existente o a parte de ella, verifique que la decisión que se enmienda ya esté registrada en el CIISB a fin de permitir proporcionar un enlace al registro anterior. Esto permitirá que ambos registros se muestren simultáneamente.",
  "amendedRecords": "Por favor, seleccione el/los registro(s) que contienen la decisión o comunicación que se enmienda",
  "selectGovernment": "Por favor, seleccione un gobierno",
  "countryDecision": "Decisión o cualquier otra comunicación de un país",
  "amendmentsDetails": "Sírvase insertar un breve resumen de la/las enmienda(s)",
  "authorities": "Autoridad(es) Nacional(es) Competente(s) responsable(s) de la decisión o comunicación",
  "title": "Título / Número de referencia de la decisión/comunicación",
  "date": "Fecha de la decisión",
  "helpTitle": " ",
  "takenPriorEntryIntoForce": "¿La decisión fue tomada antes de la entrada en vigor del Protocolo?",
  "jurisdiction": "Jurisdicción",
  "jurisdictionSelect": "jurisdicción",
  "jurisdictionInfo": "Indique la jurisdicción de aplicación de la decisión si es diferente de la del país indicado anteriormente.",
  "subjectDecision": "Tema de la decisión, notificación, comunicación o declaración",
  "commonDecisions": "Decisiones comunes",
  "otherDecisions": "Otras decisiones",
  "communications": "Comunicaciones, notificaciones y declaraciones",
  "LMOEnvironment": "OVM para su introducción intencional en el medio ambiente",
  "addressesTransboundaryMovement": "¿La decisión fue generada por un pedido de un movimiento transfronterizo de OVM hacia su país?",
  "intentionDecisions": "La decisión fue adoptada conforme a",
  "receiptDate": "Fecha de recibo de la notificación",
  "receiptAcknowledgementDate": "Fecha en que el acuse de recibo de la notificación fue enviado al notificador",
  "communicationDate": "Fecha en que la decisión fue comunicada al notificador",
  "exporters": "Por favor, proporcione la información de contacto del exportador",
  "importers": "Por favor, proporcione la información de contacto del importador",
  "appliesToTransboundaryMovement": "¿La decisión se aplica a movimientos transfronterizos de OVM hacia su país?",
  "ApplicantDetails": "Por favor, proporcione la información de contacto del solicitante",
  "involvesFieldTrial": "¿La decisión comprende pruebas de campo?",
  "involvesCommercialRelease": "¿La decisión comprende el lanzamiento comercial?",
  "appliesToSubsequentIntroductions": "¿La decisión se aplicará a introducciones posteriores del mismo OVM en el medio ambiente?",
  "LMOProcessing": "OVM para uso directo como alimento humano o animal o para procesamiento",
  "uses": "Uso(s) de los OVM",
  "takenInAccordanceWithA116": "¿La decisión se adoptó en ausencia de un marco reglamentario local conforme al artículo 11.6?",
  "note": "",
  "categoriesField": "",
  "subjectOfDecision": "Tema de la decisión, notificación, comunicación o declaración",
  "selectedIndicating": " ",
  "typeOfDecision": "Tipo de decisión",
  "activeInformation": " Si esto no fuera así, sírvase crear dos registros diferentes, uno para una decisión sobre un OVM para introducción intencional en el medio ambiente y otro para una decisión para un OVM para uso como alimento humano o animal o para procesamiento.",
  "resultDecision": "Resultado de la decisión",
  "conditions": "Especifique las condiciones",
  "extensionPeriod": "Especifique la duración de la extensión en días",
  "importerApplicant": "Por favor, proporcione la información de contacto del importador/solicitante",
  "reasons": "Proporcione los motivos",
  "procedure": "Procedimiento simplificado",
  "simplifiedProcedure": "Tema de la decisión en el marco del procedimiento simplificado",
  "simplifiedProcedureInfo": "Caso(s) en que los movimientos transfronterizos intencionales de OVM pueden ocurrir al mismo tiempo que la notificación a la Parte de importación",
  "exemptedFromAIA": "Decisión que especifica que la importación del OVM está exenta de contar con un procedimiento de acuerdo fundamentado previo (AFP)",
  "appliesToSubsequentImports": "¿La decisión se aplica a posteriores importaciones similares de OVM?",
  "transboundaryMovement": "Movimiento transfronterizo ilícito o movimiento transfronterizo involuntario",
  "transboundaryMovementType": "Tipo de movimiento transfronterizo",
  "unintentionalTransboundary": "En el caso de  un movimiento transfronterizo involuntario aporte información sobre",
  "releaseInformation": "Información sobre el lugar en el que se produjo el hecho y/o la liberación",
  "estimatedQuantities": "Información pertinente disponible sobre las cantidades estimadas y las características y/o rasgos importantes del organismo vivo modificado",
  "releaseCircumstance": "Información sobre las circunstancias de la liberación",
  "releaseDate": "Información sobre la fecha estimada de la liberación",
  "lmoUseInformation": "Información sobre el uso del organismo vivo modificado en la Parte de origen",
  "adverseEffectInformation": "",
  "otherTransboundryInformation": "Cualquier otra información pertinente",
  "pointOfContact": "Un punto de contacto para obtener información adicional",
  "illegalTransbondyMovementDetails": "En el caso de un movimiento transfronterizo involuntario aporte información sobre",
  "otherTransboundryBrief": "Breve descripción cuando no haya sido posible identificar el OVM en cuestión",
  "sharing": "Intercambio de información con otras bases de datos",
  "isForCommercialUse": "¿Esta decisión está relacionada con un OVM para uso comercial?",
  "isForCommercialUseInfo": "",
  "isForCommercialUseLink": "",
  "foodSafety": "¿Esta decisión está relacionada con la inocuidad de los alimentos?",
  "isForFoodSafety": "",
  "guidelineSafety": "",
  "codexConducted": "",
  "codexConductedLink": "",
  "LMOIdentification": "Identificación y evaluación del riesgo del OVM",
  "modifiedOrganisms": "Identificación del OVM",
  "riskAssessments": "Evaluación del riesgo",
  "documentDecision": "Documentación sobre la decisión, comunicación, notificación o declaración",
  "documents": "Texto del documento",
  "documentsInfo": "Se prefiere un adjunto.  ",
  "timeframeInformation": "Plazo para la confirmación o actualización de la información",
  "expires": "",
  "expiresInfo": "Si la respuesta a esta pregunta es \"Sí\", después de dos años a partir de la fecha de presentación se le pedirá que confirme o actualice el registro dentro de los tres meses siguientes. Después de este período, si no se ha recibido la confirmación, el registro será marcado como \"No confirmado\".",
  "otherSubject": "Otras decisiones, notificaciones, declaraciones o comunicaciones",
  "eg24": "por ej., 24",
  "additionalInformation": "",
  "relevantInformationInfo": "",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantInformation": "Cualquier otra información pertinente",
  "relevantDocumentsInfo": "",
  "notes": "",
  "notesInfo": " Solo puede verse cuando se edita el registro, pero no permanece visible cuando se lo publica. Este campo no está destinado a ser usado para información confidencial."
}