{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "title": "Título del registro",
  "selectOption": "Seleccione un país…",
  "identityLMO": "Identidad del organismo vivo modificado (OVM)",
  "LMOName": "Nombre del OVM",
  "LMONameInfo": "Nombre comúnmente utilizado para identificar el OVM, tal como el nombre comercial (por ejemplo, la soja Roundup, papa NewLeaf ®, etc)",
  "transformationEvent": "Eventos de transformación",
  "transformationEventInfo": "Nombre de la transformación, por ejemplo, MON810",
  "hasUniqueIdentification": "¿Este OVM tiene un identificador único?",
  "hasUniqueIdentificationInfo": "El CIISB está utilizando actualmente el sistema de identificador único que figura en la Guía de la OCDE para la designación de los identificadores únicos para los vegetales transgénicos (por ejemplo, MON-ØØ81Ø-6). Para obtener más información consulte",
  "uniqueIdentification": "Identificador único",
  "developer": "Creador(es)",
  "description": "Descripción",
  "recipientOrganisms": "\"Organismo receptor\" u \"organismos parentales\"",
  "recipientOrganismsInfo": "El término \"organismo receptor\" hace referencia a un organismo (modificado o no modificado) que fue objeto de una modificación genética, en tanto que \"organismos parentales\" hace referencia a los implicados en el cruzamiento o la fusión de células.",
  "recipientOrganismsTitle": "Agregar organismo/organismo vivo modificado",
  "recipientOrganismCollectionPoint": "Punto de recolección o adquisición del organismo receptor o de los organismos parentales",
  "linkedModifiedOrganisms": "OVM relacionado(s)",
  "linkedModifiedOrganismsInfo": "Este campo se relaciona con otros OVM con características similares.",
  "modificationProcess": "Características del proceso de modificación",
  "vector": "Vector",
  "vectorInfo": "Los vectores son utilizados para incorporar una secuencia de ADN (por lo general la construcción del promotor-gen-terminador) para ayudar en su transferencia al organismo receptor. Ejemplos: Plásmido Ti de Agrobacterium y pBIN19.",
  "techniqueUsed": "Técnicas utilizadas para la modificación",
  "genes": "Elemento(s) introducido(s) o genéticamente modificado(s)",
  "genesInfo": "Es preferible que en esta sección se haga referencia a todos los elementos genéticos introducidos en este OVM, tales como promotores, secuencias de codificación de la proteína y terminadores. Como mínimo, es obligatorio consignar TODAS las secuencias de codificación de la proteína.",
  "geneConstructs": "Constructo elementos genéticos",
  "geneNotes": "Notas relacionadas con los elementos genéticos presentes en este OVM",
  "geneNotesInfo": "",
  "LMOCharacteristics": "Características del OVM",
  "updatingTrait": "Actualizando el rasgo...",
  "modifiedTraits": "Rasgos modificados",
  "affectedGenes": "Otro(s) gen(es) cuya expresión fue afectada por la transformación",
  "affectedGenesInfo": "Esta sección debe usarse para especificar los cambios en la expresión de genes distintos de los que se insertaron en los organismos vivos modificados, por ejemplo, el silenciamiento o la inducción del gen.",
  "affectedGeneNotes": "Por favor describa cómo la expresión del(los) gen(es) se vio afectada",
  "commonUses": "Uso(s) común(es) del OVM",
  "commonUsesInfo": "Seleccione tantas opciones como sea preciso.",
  "addContact": "",
  "detectionMethod": "Método(s) de detección",
  "detectionMethodInfo": "La información sobre métodos de detección de la Base de datos de métodos de detección de CropLife International y el Laboratorio de Referencia de la UE para alimentos y piensos genéticamente modificados (EURL-GMFF) se importa dinámicamente de cada base de datos respectiva. Por tanto, estos enlaces no pueden editarse o eliminarse manualmente.",
  "externalLinks": "Enlace(s) externo(s)",
  "additionalInformation": "Información adicional",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantInformation": "Cualquier otra información pertinente",
  "relevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen",
  "notes": "Notas",
  "notesInfo": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial.",
  "addGeneticElement": ""
}