{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "title": "Título de la evaluación del riesgo",
  "selectOption": "",
  "date": "Fecha de la evaluación del riesgo",
  "help": " Evaluación del riesgo",
  "dateNotAvailable": "Fecha no disponible",
  "institution": "Institución responsable de la evaluación del riesgo",
  "competentNationalAuthorities": "Autoridad(es) Nacional(es) Competente(s) responsable(s) por la evaluación del riesgo",
  "contactDetails": "Información de contacto del principal responsable de la evaluación del riesgo",
  "riskAssessmentDetails": "",
  "modifiedOrganisms": "Organismo(s) vivo(s) modificado(s)",
  "scope": "Ámbito de la evaluación del riesgo",
  "riskSummary": "Informe/resumen de la evaluación del riesgo",
  "riskSummaryInfo": "Se prefiere un adjunto. De lo contrario, proporcione la ubicación del documento (es decir, la dirección de Internet, incluyendo la URL de la página web (por ejemplo, https://bch.cbd.int) y el nombre del sitio web (por ejemplo, \"Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios\").",
  "documentsSummary": "Utilice este campo para agregar un resumen de la evaluación del riesgo.",
  "methodologyConsider": "Metodología y puntos por considerar",
  "methodologyConsiderInfo": "Véanse los apartados 8 y 9 del anexo III del Protocolo de Cartagena sobre Seguridad de la Biotecnología.",
  "adverseEffects": "Posibles efectos adversos identificados en la evaluación del riesgo",
  "adverseEffectsLikelihood": "Probabilidad de que los efectos adversos posibles ocurran",
  "possibleConsequences": "Posibles consecuencias",
  "estimationRisk": "Estimación del riesgo global",
  "adverseEffectsRecommendation": "Recomendación(es) sobre si los riesgos son aceptables/gestionables y posibles estrategias de gestión",
  "riskManagementStrategies": "Necesidad(es) de ampliar la información sobre cuestiones específicas de interés",
  "receivingEnvironment": "Ambiente(s) receptor(es) considerado(s)",
  "receivingEnvironmentInfo": "Información sobre las características de ubicación, geográficas, climáticas y ecológicas, incluida la información pertinente sobre la diversidad biológica y los centros de origen del probable medio receptor que se enumeran en el anexo III, párrafo 9 (h) del Protocolo.",
  "detectionMethod": "Métodos de detección e identificación de OVM propuestos",
  "informationSharing": "Intercambio de información con otras bases de datos",
  "isForCommercialUse": "¿Esta evaluación del riesgo está relacionada con un OVM para uso comercial?",
  "isForCommercialUseInfo": "",
  "isForCommercialUseLink": "",
  "isForFoodSafety": "¿Esta evaluación del riesgo está relacionada con la inocuidad de los alimentos?",
  "isForFoodSafetyInfo": "",
  "isForFoodSafetyInfoItalic": "",
  "codexConducted": "",
  "codexConductedLink": "",
  "timeFrameInformation": "Plazo para la confirmación o actualización de la información",
  "expires": "¿Esta información se confirmará o actualizará después de dos años a partir de la fecha de presentación?",
  "expiresInfo": "Si la respuesta a esta pregunta es \"Sí\", después de dos años a partir de la fecha de presentación, se le pedirá que confirme o actualice el registro dentro de los tres meses siguientes. Después de este período, si no se ha recibido la confirmación, el registro será marcado como \"No confirmado\".",
  "additionalInformation": "Información adicional",
  "otherRelevantInformation": "Cualquier otra información pertinente",
  "relevantInformationInfo": "",
  "anyrelevantDocuments": "Otros documentos pertinentes",
  "anyrelevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen.",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial."
}