{
    "notFound": "Not Found!",
    "unauthorized": "Authorization required!",
    "forbidden": "Forbidden",
    "unexpected": "Unexpected error!",
    "notFoundText": "It seems like the resource you are trying to access could not be found. Please double-check the URL.",
    "notFoundApology": "We apologize for any inconvenience this may have caused, Thank you for your understanding and cooperation.",
    "backLink": "Click here to go back to the previous page.",
    "unauthorizedText": "It seems like the resource you are trying to access is restricted and requires authentication. To access this resource, you'll need to", 
    "signIn": "sign in", 
    "usingCredential": "using your credentials.",
    "unauthorizedBenefits": "Don't worry, signing in is a quick and easy process, and it will ensure that you have the proper permissions to view the content you're looking for. Once you've signed in, you should be able to access the resource and all its benefits.",
    "unauthorizedApology": "Thank you for your understanding and cooperation in this matter.",
    "signInLink": "Please sign me in!",
    "forbiddenText": "It appears that the resource you are attempting to access is forbidden, and unfortunately, you do not have permission to view it at this time.",
    "forbiddenContact": "If you believe this is a mistake or you feel that you should have access to this resource, please ", 
    "contact": "contact the Secretariat",
    "youCan": "You can",
    "try": "try refreshing the page",
    "watch": "to see if it resolves the error.",
    "forbiddenApology": "We apologize for any inconvenience this may have caused, we want to ensure that only authorized users have access to sensitive information. Thank you for your understanding and cooperation.",
    "unexpectedText": "We are sorry to inform you that an unexpected error has occurred on this page. We understand that this is very unfortunate and may have caused inconvenience to you.",
    "unexpectedContact": "Please don't hesitate to",
    "concern": "if you have any further questions or concerns.",
    "moreInfoLink": "If you would like",
    "moreInformation": "more information about this message",
    "clickHere": "click here.",
    "errorLabel": "Error:",
    "messageLabel": "Message:"
  }
  