{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "IRCCRevoked": "ESTE CERTIFICADO HA SIDO REVOCADO",
  "IRCCRevokedInfo": "Los certificados revocados o cancelados no pueden editarse.",
  "amendmentIntent": "Propuesta de enmienda",
  "amendmentInfo": "Tenga en cuenta que, al enmendar un certificado de cumplimiento reconocido internacionalmente (CCRI), se creará un nuevo CCRI y el anterior perderá su validez.",
  "amendmentDescription": "Explique resumidamente los motivos para la actualización del registro",
  "country": "País",
  "selectOption": "Seleccione un país…",
  "permit": "Enlaces a otros CCRI que ser relacionen con este permiso",
  "permitInfo": "En determinados casos, un permiso puede relacionarse con otros emitidos previamente, por ejemplo, un permiso para acceder a una muestra de suelo. Según cuáles sean las condiciones mutuamente acordadas (CMA), es posible que algunos países decidan emitir permisos específicos para recursos genéticos identificados posteriormente a partir de la muestra de suelo. En casos así, el Centro de Intercambio de Información sobre APB ofrece la posibilidad de vincular diferentes CCRI entre sí. Los CCRI vinculados por conducto de este Centro aparecerán juntos y esto facilitará el rastreo de los CCRI.",
  "issuingAuthority": "Autoridad emisora",
  "CNAResponsible": "Autoridad Nacional Competente (ANC) responsable de la emisión de este permiso o de su equivalente",
  "detailsPermit": "Información sobre el permiso o su equivalente",
  "title": "Número de referencia del permiso o su equivalente",
  "titleInfo": "Este campo aparecerá como título de este registro.",
  "referenceToNationalPermit": "Referencias o identificadores nacionales adicionales",
  "referenceToNationalPermitInfo": "Sírvase proporcionar información sobre todos los identificadores nacionales que podrían brindar ayuda a los usuarios en la búsqueda y recuperación de información relacionada con el permiso o su equivalente.",
  "dateOfIssuance": "Fecha de emisión del permiso o su equivalente",
  "dateOfIssuanceInfo": "Este campo hace referencia a la fecha de emisión del permiso nacional. Esta información es obligatoria y clave para asegurar la certidumbre jurídica en relación con el derecho del usuario a utilizar el recurso genético cubierto por el permiso.",
  "dateOfExpiry": "Fecha de caducidad del permiso o su equivalente",
  "dateOfExpiryInfo": "Si el permiso nacional en materia de APB, o su equivalente, incluye una fecha de vencimiento, sírvase agregarla aquí. Tenga en cuenta que dos meses antes de que el permiso expire se envía un correo electrónico a la ANC para alertar sobre la fecha de caducidad del CCRI.",
  "priorInformation": "Información sobre el consentimiento fundamentado previo (CFP)",
  "confidentialInformation": "Esta información es confidencial",
  "providersInfo": "Sírvase proporcionar el nombre y la información de contacto sobre la persona o entidad que posee el derecho a otorgar el acceso a recursos genéticos de conformidad con la legislación nacional.",
  "picGranted": "Confirmación de que se obtuvo o fue otorgado el consentimiento fundamentado previo",
  "picGrantedInfo": "Si el CFP no se obtuvo o este no fue otorgado, este registro no puede publicarse en el Centro de Intercambio de Información sobre APB y, por consiguiente, no se emitirá el certificado de cumplimiento reconocido internacionalmente.",
  "yes": "Sí",
  "picInformation": "Información adicional sobre el consentimiento fundamentado previo (CFP)",
  "picInformationInfo": "Si procede, sírvase proporcionar toda la información adicional que haya sobre el consentimiento fundamentado previo (CFP). La información detallada puede suministrarse en un documento adjunto.",
  "picDocuments": "Información adicional sobre el consentimiento fundamentado previo (CFP) - Documentos",
  "picDocumentsInfo": "Si procede, por favor suministre el enlace o cargue los documentos.",
  "entitiesConfidential": "Persona o entidad a la que se otorgó el consentimiento fundamentado previo (CFP)",
  "entitiesConfidentialInfo": "Sírvase proporcionar el nombre y la información de contacto de la persona o entidades (tanto extranjera como nacional) a la que se otorgó el consentimiento fundamentado previo. Si la información está marcada como confidencial, la persona no podrá recibir la copia de cortesía del CCRI o el comunicado de los puntos de verificación.",
  "mutuallyInformation": "Información sobre las condiciones mutuamente acordadas (CMA)",
  "matEstablished": "Confirmación de que se han establecido condiciones mutuamente acordadas (CMA)",
  "matEstablishedInfo": "Si no se han establecido condiciones mutuamente acordadas (CMA), este registro no puede publicarse en el Centro de Intercambio de Información sobre APB y, por consiguiente, no se podrá emitir el certificado de cumplimiento reconocido internacionalmente.",
  "matInformation": "Información adicional sobre las condiciones mutuamente acordadas (CMA) - Información",
  "matInformationInfo": "Si procede, sírvase proporcionar toda la información con la que cuente sobre las CMA. Por ejemplo, podría incluirse información sobre condiciones para el acceso y la participación en los beneficios y otra información pertinente incluida en las CMA. La información detallada puede suministrarse en un documento adjunto.",
  "matDocuments": "Información adicional sobre las condiciones mutuamente acordadas (CMA) - Documentos",
  "matDocumentsInfo": "Si procede, por favor suministre el enlace o cargue los documentos.",
  "subjectMatter": "Asunto o recurso genético",
  "subjectMatterConfidential": "Asunto o recursos genéticos cubiertos por el permiso o su equivalente",
  "subjectMatterConfidentialInfo": "Sírvase proporcionar información sobre el asunto o los recursos genéticos cubiertos por el permiso. Esto podría incluir la biota y algún rango taxonómico, que podría tener un nombre taxonómico. También podría incluir una localidad de recopilación del material. Asimismo, tal vez sea posible identificar el recurso genético haciendo referencia a un espécimen de muestra o a notas de campo que figuran en un archivo o colección identificados.",
  "additionalSubjectInformation": "Información adicional relativa al asunto o los recursos genéticos",
  "provideSubjectDetails": "Proporcionar información sobre el asunto o recurso genético cubiertos por el permiso o su equivalente puede añadir certeza jurídica.",
  "specimens": "Datos sobre el espécimen",
  "specimensInfo": "Enlace al espécimen de muestra guardado en una instalación apropiada",
  "taxonomy": "Taxonomía",
  "taxonomyInfo": "Enlace al registro en una base de datos externa sobre taxonomía, por ej., Infraestructura Mundial de Información en Biodiversidad (GBIF), Catálogo de Vida",
  "geographicCoordinates": "Coordenadas geográficas",
  "geographicCoordinatesInfo": "Limitadas a archivos .geojson",
  "lat": "lat",
  "long": "long",
  "zoom": "zoom",
  "theProvider": "El proveedor",
  "keywords": "Palabra clave para describir el asunto o recurso(s) genético(s) cubierto(s) por el permiso o su equivalente",
  "keywordsInfo": "La recopilación de esta información es importante para facilitar las búsquedas armonizadas a través de los registros. Sírvase seleccionar todas las palabras clave que podrían ayudar a la descripción del asunto o recurso(s) genético(s) cubierto(s) por el permiso o su equivalente.",
  "keywordOther": "Otras palabras clave",
  "informationUtilization": "Información sobre la utilización del/de los recurso(s) genético(s)",
  "informationUtilizationInfo": "Se prevé que la información incluida en esta sección del CCRI permitirá que cualquier persona verifique que el uso del recurso genético en cualquier etapa de investigación, desarrollo, innovación, precomercialización o comercialización se realice de conformidad con las condiciones de uso del CFP y de las CMA.",
  "usages": "Indique si el permiso o su equivalente abarca el uso comercial y/o no comercial",
  "usagesDescription": "Información adicional sobre los usos especificados cubiertos por el permiso o su equivalente o restricciones para el uso",
  "usagesDescriptionInfo": "El acceso solo puede otorgarse para usos especificados (por ej., uso medicinal) o, en caso contrario, el acceso puede otorgarse para usos múltiples, pero con las correspondientes restricciones específicas (por ej., restricción para obtener derechos de propiedad intelectual). Si procede, sírvase proporcionar toda la información adicional que haya sobre los usos específicos o las restricciones para el uso cubiertos por el permiso o su equivalente.",
  "thirdPartyTransferCondition": "Condiciones para la transferencia a terceras partes",
  "thirdPartyTransferConditionInfo": "Cuando un permiso o su equivalente establecen condiciones o restricciones en relación con la transferencia a terceras partes, será de ayuda que esta información esté disponible por conducto del Centro de Intercambio de Información sobre APB a fin de hacer un seguimiento de la utilización de los recursos genéticos y mejorar la certeza jurídica.",
  "documentation": "Documentación",
  "permitFiles": "Copia del permiso o su equivalente, u otros documentos pertinentes de acceso abierto",
  "permitFilesInfo": "Sírvase usar este campo para cargar una copia del permiso o su equivalente u otro documento pertinente, si se desea, o proporcionar el enlace a su equivalente en un sitio web nacional. Incluir una descripción breve del enlace o el adjunto. Tenga en cuenta que esta información estará disponible públicamente a través del Centro de Intercambio de Información sobre APB y, por consiguiente, no debería contener información confidencial ni enlaces a información de acceso restringido.",
  "permitDescription": "Descripción breve del/de los enlace(s) y/o archivo(s) adjunto(s)",
  "additionalInformation": "Información adicional",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocumentsInfo": "Otras direcciones de sitios web y/o documentos adjuntos pertinentes",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.639Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "IRCCRevoked": "0bc74cbd2dd8f28d8aec77cfeff009ec",
      "IRCCRevokedInfo": "03a81454267960eeae6070fbb132ec79",
      "amendmentIntent": "686cfcf8593ba44b000f92e37db49397",
      "amendmentInfo": "a78ef17cd011bffbe9664ad50866d56a",
      "amendmentDescription": "b564c93918bbfc037db133daffd58f81",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "permit": "4610472d0e486043401dd835d99c9448",
      "permitInfo": "0bef5ee1e8dcff7c54065f957346c60c",
      "issuingAuthority": "1824a476d04db62446217888a2da86ea",
      "CNAResponsible": "6f026026f5479ad5b6efacc9a767d19c",
      "detailsPermit": "6e22fd7f5eb48cb4ded4e9a6242666b4",
      "title": "14a0b4a7aa6905be967a090ea1df969e",
      "titleInfo": "c3f2dac5522b9dcc7f89f3d0afc1555a",
      "referenceToNationalPermit": "3ae9b64565d4d2afcb79ee5d44125a2e",
      "referenceToNationalPermitInfo": "141b2eab81d30675a70198de893bbd11",
      "dateOfIssuance": "089227ddc91175549109decd372d1d58",
      "dateOfIssuanceInfo": "8ec892197a562ea18b71c97998780ddf",
      "dateOfExpiry": "1d3b104647702a2c65b8c27ddecd3f11",
      "dateOfExpiryInfo": "e01228019ff1b8e357c11eb0de0f2ec4",
      "priorInformation": "c75c6f84d6b825a6d28693360e9a73de",
      "confidentialInformation": "9101de303960983669da2d4577e7a769",
      "providersInfo": "7097356423e45ef89377959f03c62eb7",
      "picGranted": "a93b5cc180787364ef2aadfece763e54",
      "picGrantedInfo": "4c7a7b2298aca7594e9be9d68fd8c476",
      "yes": "93cba07454f06a4a960172bbd6e2a435",
      "picInformation": "8d80a01018d54427e5b85e3799772dd3",
      "picInformationInfo": "274d9c703a5fb059274daf2b14f42afc",
      "picDocuments": "ca4bb65068cc2d1b67f99eb4ffb66e7c",
      "picDocumentsInfo": "73bd53898cb2a0e78256df5d5e8b3046",
      "entitiesConfidential": "44ee4daa36b20359c8da2c8694691df7",
      "entitiesConfidentialInfo": "417b59a14f184da553c30573f2757f0d",
      "mutuallyInformation": "c74db45605f0b950531096c8f0ec6a61",
      "matEstablished": "75f4c5afca0936ac36e4eaa817793fd4",
      "matEstablishedInfo": "bffbb098aed2929aa441dfaa915d3fd7",
      "matInformation": "b553cb875076f6a55fa3683a1e6fb0b9",
      "matInformationInfo": "b75c43486747e0b5fc2a3effe3f5edf4",
      "matDocuments": "60ead30146a49a5e1fb4746f01cb0f30",
      "matDocumentsInfo": "b1da8b8e1df6044110f6c12a7f900fd6",
      "subjectMatter": "06d003402cd7d0db6337b4a095f9f610",
      "subjectMatterConfidential": "3342a9a9635477450675a2f87340b733",
      "subjectMatterConfidentialInfo": "2fa88d77a627c40d639d697eeb04a56c",
      "additionalSubjectInformation": "76e13427e5cb8b9c0ce9459d58482629",
      "provideSubjectDetails": "0f85d0de08eb872cb4d7aa1a4513cf58",
      "specimens": "317a2c16c3a768714d33d59fe3744f47",
      "specimensInfo": "2ace3a3e444d25e82d1f83168928a432",
      "taxonomy": "30d10883c017c4fd6751c8982e20dae1",
      "taxonomyInfo": "c51e3136da8b040be928eb311f9e6ac1",
      "geographicCoordinates": "e145314dd4d443c3a4bdf4fb02a2888e",
      "geographicCoordinatesInfo": "1e45a0b1a90a3450457b7689fad6b99d",
      "lat": "4073d41bb178273881fbc975e1af6118",
      "long": "0f5264038205edfb1ac05fbb0e8c5e94",
      "zoom": "15913c103a5238e5a80ac2f498ee090d",
      "theProvider": "bb7d9736c9cbda924a316bdc511b3619",
      "keywords": "847cc46a51e3dfe213919daff3abf203",
      "keywordsInfo": "3885458921a739c26b31cdb18812e832",
      "keywordOther": "8d534c48f8d63bfb2f3a39d98149ae06",
      "informationUtilization": "db79b2c78e7f2fedb3020b190bb6d426",
      "informationUtilizationInfo": "8e6b05725392e13ecd69fd6c29a6215a",
      "usages": "0e58fad5e3cff1e31e3370abcaf7f436",
      "usagesDescription": "458b1e48084eaeba2beb9e9f32725c0b",
      "usagesDescriptionInfo": "9beac0821d901b5b0fe5aa2ee06a580b",
      "thirdPartyTransferCondition": "94771ee458e0d126ee5c175cd8286672",
      "thirdPartyTransferConditionInfo": "5e5db0ddf4b66a4dcce6472e73402e05",
      "documentation": "5b6cf869265c13af8566f192b4ab3d2a",
      "permitFiles": "f8dd896347be0c5a59d2db215ddf3510",
      "permitFilesInfo": "94de8a0b8129d3a033db84eb1ce84f37",
      "permitDescription": "0c75abef1ded6b917475b03d1cc9f47d",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocumentsInfo": "aedb646b5a6c26b6299c97a9893e5409",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}