{
  "guidelinesTitle": "Directrices",
  "part1": "Parte 1",
  "part2": "Parte 2",
  "part3": "Parte 3",
  "part4": "Parte 4",
  "part5": "Parte 5",
  "part6": "Parte 6",
  "part7": "Parte 7",
  "part8": "Parte 8",
  "part9": "Parte 9",
  "part10": "Parte 10",
  "part11": "Parte 11",
  "part12": "Parte 12",
  "generalInformation": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "countryChange": "No puede cambiarse el país.",
  "selectOption": "Seleccione un país…",
  "fromNagoyaProtocol": "Del Fondo para la Aplicación del Protocolo de Nagoya",
  "guidelines": "DIRECTRICES PARA EL INFORME NACIONAL PROVISIONAL SOBRE LA APLICACIÓN DEL PROTOCOLO DE NAGOYA",
  "guidelinesP1": "El siguiente formato para la preparación del informe nacional provisional sobre la aplicación del Protocolo de Nagoya sobre Acceso y Participación en los Beneficios requerido por su artículo 29 consiste en una serie de preguntas que se basan en aquellas disposiciones del Protocolo que establecen obligaciones para las Partes en el Protocolo. Estas preguntas son de carácter obligatorio y se identifican con un asterisco.",
  "guidelinesP2": "Además, hay algunas preguntas que no se basan estrictamente en las disposiciones del Protocolo y que son de carácter voluntario. Se incluyen en el formato de presentación de informes con el fin de contribuir a la evaluación y revisión de la eficacia del Protocolo en el contexto del artículo 31 y de identificar desafíos y dificultades en la aplicación del Protocolo, así como de decisiones adoptadas por la Conferencia de las Partes que actúa como reunión de las Partes en el Protocolo de Nagoya (COP-MOP).",
  "guidelinesP3": "El informe nacional provisional puede ser una herramienta útil para que tanto las Partes como los Estados que no son Partes evalúen el nivel de aplicación del Protocolo de Nagoya, así como las carencias y necesidades en cuanto a capacidad, y será un apoyo para la realización por parte de la COP-MOP del examen periódico de la aplicación del Protocolo de Nagoya y para la adopción, según su mandato, de las decisiones necesarias para fomentar su aplicación efectiva de conformidad con el párrafo 4 del Artículo 26.",
  "guidelinesP4": "La información presentada a través del informe nacional provisional también podría servir para que los países intercambiaran experiencias, desafíos y soluciones en relación con la aplicación del Protocolo de Nagoya. En este sentido, puede constituir un instrumento valioso para la creación y el desarrollo de capacidades para la aplicación del Protocolo y para el diseño de actividades más eficaces de creación de capacidad. La finalidad del formato es minimizar la carga que puede suponer para los países la labor de presentación de informes, y por lo tanto las preguntas son simples (normalmente del tipo que se contestan con sí o no). Generalmente, a continuación de estas preguntas figuran campos de texto donde se alienta a los países a proporcionar detalles sobre las medidas adoptadas, así como a informar sobre dificultades y desafíos en la aplicación de disposiciones específicas del Protocolo, y a brindar mayor información sobre el tema mediante enlaces a registros existentes del Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios (Centro de Intercambio de Información sobre APB) o sitios web o adjuntando documentos. Se trata de una oportunidad para identificar buenas prácticas y limitaciones en la aplicación del Protocolo de Nagoya.",
  "guidelinesP5": "A fin de evitar duplicaciones en la presentación de información y utilizar al máximo la información ya disponible a través del Centro de Intercambio de Información sobre APB, se dará a los países la posibilidad de establecer enlaces entre registros nacionales y de referencia existentes en el Centro de Intercambio de Información sobre APB, publicados por la autoridad de publicación, y las distintas secciones del informe nacional provisional, si así lo desean. De lo contrario, al consolidar información para que sea considerada por la COP-MOP, además de la información contenida en el informe nacional provisional, la Secretaría incluirá la información pertinente ya publicada en el Centro de Intercambio de Información sobre APB.",
  "guidelinesP6": "Aunque no hay un límite para la extensión del texto que se puede agregar en estos campos, a fin de contribuir al examen y la síntesis de la información en los informes, se pide a quienes respondan que sus respuestas sean lo más pertinentes y breves que sea posible.",
  "guidelinesP7": "Se invita a los países a que presenten cualquier otra información en la sección provista al final del formato de presentación de informes. El Secretario Ejecutivo agradece cualquier comentario sobre la idoneidad de las preguntas y las dificultades en responderlas, así como cualquier otra recomendación sobre cómo pueden mejorarse estas directrices para la presentación de informes.",
  "guidelinesP8": "Se recomienda a las Partes que procuren dar participación a todos los interesados directos pertinentes en la preparación del informe, para asegurar un enfoque participativo y transparente en su elaboración.",
  "guidelinesP9": "Los países deberían usar la versión en línea del formato, a menos que fuera técnicamente inviable, y presentar el informe a través del Centro de Intercambio de Información sobre APB asegurándose de que la información nacional existente en el Centro de Intercambio de Información sobre APB esté actualizada.",
  "guidelinesP10": "Solo si esto fuera técnicamente inviable, las Partes deberían recurrir a las presentaciones fuera de línea en el Centro de Intercambio de Información sobre APB. Las presentaciones fuera de línea deberían utilizar el formulario protegido que se puede descargar de dicho centro en formato MS Word.  Se recomienda que los países envíen el informe por correo electrónico a la Secretaría (secretariat@cbd.int), y que incluyan una copia escaneada de la última página firmada por la autoridad de publicación del Centro de Intercambio de Información sobre APB. Posteriormente, el Secretario Ejecutivo ayudará a las Partes a dar a conocer su informe a través de dicho centro.",
  "titleNationalReport": "1. Título de este informe nacional",
  "selectTitle": "Título de este informe nacional",
  "relevanRecords": "Sírvase seleccionar los registros pertinentes que se encuentran en el Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios.",
  "selectTitleNationalReport": "Título de este informe nacional",
  "titleNationalReportInfo": "Este campo funciona como el título del registro, por tanto, debe ser inconfundible y ayudar a identificar fácilmente el registro en el Centro de Intercambio de Información sobre APB.",
  "contactPerson": "2. Persona responsable",
  "generalTitle": "Estructuras institucionales para la aplicación del Protocolo",
  "generalQuestions0Title": "3. ¿Su país ha proporcionado información al Centro de Intercambio de Información sobre APB, según lo dispuesto en el artículo 14.2?",
  "provideFurtherInformation": "Sírvase proporcionar información adicional",
  "generalQuestions0Q0Title": "Sírvase proporcionar un resumen de los principales desafíos y dificultades encontrados y responda las siguientes preguntas.",
  "generalQuestions1Title": "4. ¿Su país ha adoptado medidas legislativas, administrativas y de política sobre acceso y participación en los beneficios?",
  "generalQuestions1Q0Title": "Sírvase proporcionar un resumen de los principales desafíos y dificultades encontrados en el establecimiento de dichas medidas.",
  "generalQuestions2Title": "5. ¿Su país ha designado un punto focal nacional, según lo dispuesto en el artículo 13?",
  "generalQuestions2Q0Title": "Sírvase proporcionar un resumen de los principales desafíos y dificultades encontrados al designar uno o más puntos focales nacionales.",
  "generalQuestions3Title": "6. ¿Su país ha designado una o más autoridades nacionales competentes, según lo dispuesto en el artículo 13?",
  "generalQuestions3Q0Title": "Sírvase proporcionar un resumen de los principales desafíos y dificultades encontrados al designar una o más autoridades nacionales competentes.",
  "generalQuestions4Title": "7. ¿Su país ha puesto a disposición del Centro de Intercambio de Información sobre APB permisos o sus equivalentes emitidos en el momento del acceso como prueba de la decisión de otorgar el consentimiento fundamentado previo (CFP) y de que se han establecido condiciones mutuamente acordadas (CMA)?",
  "generalQuestions4Q0Title": "Sírvase proporcionar un resumen de los principales desafíos y dificultades encontrados para presentar dicha información.",
  "generalQuestions5Title": "8. ¿Su país ha presentado en el Centro de Intercambio de Información sobre APB permisos o sus equivalentes para constituir un certificado de cumplimiento reconocido internacionalmente, de conformidad con el artículo 17.2?",
  "generalQuestions5options2Title": "No procede, ya que no se han establecido requisitos para el acceso.",
  "generalQuestions6Title": "9. ¿Su país ha designado uno o más puntos de verificación, según lo dispuesto en el artículo 17?",
  "generalQuestions6Q0Title": "Sírvase proporcionar un resumen de los principales dificultades y desafíos encontrados al designar uno o más puntos de verificación.",
  "mainDifficultiesAndChallenges": "Sírvase proporcionar un resumen de los principales desafíos y dificultades.",
  "otherRelevantDocuments": "Otros documentos pertinentes",
  "accessLegislative": "Medidas legislativas, administrativas y de política sobre acceso y participación en los beneficios (medidas sobre APB)",
  "accessTitle": "Acceso a los recursos genéticos (artículo 6)",
  "accessQ0Title": "11. ¿El acceso a los recursos genéticos está sujeto al CFP, según lo dispuesto en el artículo 6.1?",
  "accessQ0Q0Title": "Sírvase proporcionar información adicional. Incluya la indicación de si existe otro sistema establecido en relación con el acceso a los recursos genéticos.",
  "accessQ1Title": "12. ¿Su país posee normas y procedimientos justos y no arbitrarios sobre acceso a los recursos genéticos, según lo dispuesto en el artículo 6.3 b)?",
  "accessQ2Title": "13. ¿Su país proporciona información sobre cómo solicitar el CFP, según lo dispuesto en el artículo 6.3 c)?",
  "accessQ3Title": "14. ¿Su país concede una decisión por escrito clara y transparente de una autoridad nacional competente, según lo dispuesto en el artículo 6.3 d)?",
  "accessQ4Title": "15. ¿Su país dispone que se emita en el momento del acceso un permiso o su equivalente, según lo dispuesto en el artículo 6.3 e)?",
  "accessQ5Title": "16. Sírvase proporcionar el número de permisos o sus equivalentes publicados por conducto del Centro de Intercambio de Información sobre APB desde la entrada en vigor del Protocolo por parte de su país.",
  "accessQ6Title": "17. ¿Su país cuenta con normas y procedimientos para requerir y establecer CMA, según lo dispuesto en el artículo 6.3 g)?",
  "accessQ7Title": "18. Beneficios recibidos por su país desde la entrada en vigor del Protocolo, originados en la utilización de:",
  "currently": "Actualmente usted cuenta con",
  "permitsABSCH": "permisos o sus equivalentes (CCRI) publicados en el Centro de Intercambio de la Información sobre APB.",
  "accessQ7options0Title": "Recursos genéticos",
  "monetaryBenefits": "Beneficios monetarios",
  "nonMonetaryBenefits": "Beneficios no monetarios",
  "accessQ7options3Title": "Conocimientos tradicionales asociados a recursos genéticos",
  "additionalInformation": "Información adicional",
  "questions10Title": "10. Información adicional",
  "questions19Title": "19. Información adicional",
  "questions23Title": "23. Información adicional",
  "questions30Title": "30. Información adicional",
  "questions34Title": "34. Información adicional",
  "questions36Title": "36. Información adicional",
  "questions44Title": "44. Información adicional",
  "questions47Title": "47. Información adicional",
  "questions50Title": "50. Información adicional",
  "questions53Title": "53. Información adicional",
  "questions58Title": "58. Información adicional",
  "benefit-Sharing": "Participación en los beneficios",
  "benefitSharingTitle": "Participación justa y equitativa en los beneficios (artículo 5)",
  "benefitSharingQ0Title": "20. ¿Su país ha adoptado medidas legislativas, administrativas o de política a fin de aplicar el artículo 5.1 que establece que los beneficios que se deriven de la utilización de recursos genéticos, así como las aplicaciones y comercialización subsiguientes, se compartirán de manera justa y equitativa con la Parte que aporta dichos recursos que sea el país de origen de dichos recursos o una Parte que haya adquirido los recursos genéticos de conformidad con el Convenio, según lo dispuesto en el artículo 5.3?",
  "benefitSharingQ1Title": "21. ¿Su país ha adoptado medidas legislativas, administrativas o de política con miras a asegurar que los beneficios que se deriven de la utilización de recursos genéticos que están en posesión de comunidades indígenas y locales, de conformidad con las leyes nacionales respecto de los derechos establecidos de dichas comunidades indígenas y locales sobre estos recursos genéticos, se compartan de manera justa y equitativa con las comunidades en cuestión, según lo dispuesto en el artículo 5.2?",
  "benefitSharingQ2Title": "22. ¿Su país ha adoptado medidas legislativas, administrativas o de política para asegurar que los beneficios que se deriven de la utilización de conocimientos tradicionales asociados a recursos genéticos se compartan de manera justa y equitativa con las comunidades indígenas y locales poseedoras de dichos conocimientos, según lo dispuesto en el artículo 5.5?",
  "skipQuestion": "Por favor, saltear las preguntas 12 a 17.",
  "skipQuestion38To44": "Por favor, saltear las preguntas 38 a 44",
  "answerQuestion37": "Por favor, responder la pregunta 37 para saber si es necesario responder las preguntas 38 a 44.",
  "answerQuestion": "Por favor, responder la pregunta 11 para saber si es necesario responder las preguntas 12 a 17.",
  "complianceTitle": "Cumplimiento de la legislación o requisitos reglamentarios nacionales sobre APB (artículos 15 y 16) y vigilancia de la utilización de recursos genéticos (artículo 17)",
  "complianceQ1Title": "Sírvase indicar si su país ha adoptado medidas para hacer frente a situaciones de incumplimiento de dichas medidas, según lo dispuesto en el artículo 15.2.",
  "complianceQ1additionalInfo0Title": "Sírvase proporcionar información adicional sobre las medidas adoptadas, incluida la fecha de la entrada en vigor.",
  "complianceQ1additionalInfo1Title": "Sírvase proporcionar información adicional sobre casos de incumplimiento",
  "complianceQ2Title": "¿Existieron casos concretos en los que su país cooperó con otras Partes en situaciones de presunta violación de las medidas en materia de APB, según lo dispuesto en el artículo 15.3?",
  "complianceQuestion3Title": "24. ¿Su país ha adoptado medidas legislativas, administrativas o de política apropiadas, eficaces y proporcionales para asegurar que se haya accedido a los recursos genéticos utilizados dentro de su jurisdicción de conformidad con el CFP y se hayan establecido CMA como se especifica en la legislación o los requisitos reglamentarios nacionales de acceso y participación en los beneficios de la otra Parte, según lo dispuesto en el artículo 15.1?",
  "complianceQ3Title": "25. ¿Su país ha adoptado medidas legislativas, administrativas o de política apropiadas, eficaces y proporcionales para asegurar que se haya accedido a los recursos genéticos utilizados dentro de su jurisdicción de conformidad con el CFP o con la aprobación y participación de las comunidades indígenas y locales y que se hayan establecido CMA como se especifica en la legislación o los requisitos reglamentarios nacionales de acceso y participación en los beneficios de la otra Parte donde se encuentran dichas comunidades indígenas y locales, según lo dispuesto en el artículo 16.1?",
  "complianceQ4Title": "Sírvase indicar si su país ha adoptado medidas para hacer frente a situaciones de incumplimiento de dichas medidas, según lo dispuesto en el artículo 16.2.",
  "complianceQ5Title": "¿Su país ha cooperado en casos concretos de presunta violación de las medidas en materia de APB, según lo dispuesto en el artículo 16.3?",
  "ComplianceQ6Title": "26. ¿Su país requiere a los usuarios de recursos genéticos que proporcionen información relacionada con el CFP, la fuente del recurso genético, el establecimiento de CMA y/o la utilización de recursos genéticos en un punto de verificación designado, según proceda, según lo dispuesto en el artículo 17.1 a) i) y ii)?",
  "complianceQ7Title": "¿Su país ha adoptado medidas para hacer frente a situaciones de incumplimiento?",
  "complianceQ8Title": "27. ¿Su país ha proporcionado la información a la que se refiere el artículo 17.1 a) i) a las autoridades nacionales pertinentes, a la Parte que otorga el CFP y al Centro de Intercambio de Información sobre APB, según lo dispuesto en el artículo 17.1 a) iii)?",
  "complianceQ8Q1Title": "Sírvase indicar la cantidad de comunicados del punto de verificación disponibles en el Centro de Intercambio de Información sobre APB, si procede.",
  "complianceQ9Title": "¿Su país ha utilizado el comunicado del punto de verificación?",
  "complianceQ10Title": "28. ¿Su país ha adoptado medidas para alentar a los usuarios y proveedores a incluir en las CMA disposiciones sobre el intercambio de información acerca de la aplicación de dichas condiciones, según lo dispuesto en el artículo 17.1 b)?",
  "complianceQ11Title": "29. ¿Su país alienta el uso de herramientas y sistemas de comunicación eficientes en relación con los costos, según lo dispuesto en el artículo 17.1 c)?",
  "complianceQ11Q0Title": "Sírvase proporcionar información adicional sobre cómo está alentando su país el uso de herramientas y sistemas de comunicación eficientes en relación con los costos.",
  "complianceQ11Q1Title": "Sírvase proporcionar información adicional sobre cómo está apoyando su país la elaboración de requisitos mínimos para las condiciones mutuamente acordadas.",
  "complianceQ11Q2Title": "Sírvase proporcionar información adicional sobre cómo está apoyando su país la elaboración de protocolos comunitarios.",
  "complianceQ11Q3Title": "Sírvase proporcionar información adicional sobre cómo está apoyando su país la elaboración de cláusulas contractuales modelo.",
  "complianceMatTitle": "Cumplimiento de las condiciones mutuamente acordadas (CMA) (artículo 18)",
  "complianceMatQ0Title": "31. ¿Su país alienta la inclusión en las CMA de disposiciones sobre la resolución de controversias, según lo dispuesto en el artículo 18.1 a), b) y c)?",
  "complianceMatQ0options2Title": "No procede, ya que no se han establecido requisitos para el acceso.",
  "complianceMatQ1Title": "32. ¿Su país asegura que la posibilidad de presentar recursos se encuentra disponible en el sistema jurídico en los casos de controversias dimanantes de las CMA, según lo dispuesto en el artículo 18.2?",
  "complianceMatQ2Title": "33. ¿Su país ha adoptado medidas respecto de los puntos siguientes, según lo dispuesto en el artículo 18.3?",
  "complianceMatQ3Title": "¿Acceso a la justicia?",
  "complianceMatQ4Title": "Utilización de mecanismos respecto del reconocimiento mutuo y la aplicación de sentencias extranjeras y laudos arbitrales.",
  "specialConsiderationsTitle": "Consideraciones especiales (artículo 8)",
  "specialConsiderationsQ0Title": "35. En la elaboración y aplicación de legislación o requisitos reglamentarios relacionados con el acceso y la participación en los beneficios, su país:",
  "specialConsiderationsQ1Title": "¿Ha creado condiciones para promover y alentar la investigación que contribuya a la conservación y utilización sostenible de la diversidad biológica, incluidas medidas simplificadas de acceso para fines de investigación de índole no comercial, teniendo en cuenta la necesidad de abordar el cambio de intención de dicha investigación, según lo dispuesto en el artículo 8 a)?",
  "specialConsiderationsQ2Title": "¿Ha prestado debida atención a los casos de emergencias presentes o inminentes que creen amenazas o daños para la salud humana, animal o vegetal, según lo dispuesto en el artículo 8 b)?",
  "specialConsiderationsQ3Title": "¿Ha tenido en cuenta la necesidad de acceso expeditivo a los recursos genéticos y de una participación justa, equitativa, y expeditiva en los beneficios que se deriven del uso de dichos recursos genéticos, incluido el acceso a tratamientos \r\nasequibles para los necesitados, especialmente en los países en desarrollo, según lo dispuesto en el artículo 8 b)?",
  "specialConsiderationsQ4Title": "¿Ha considerado la importancia de los recursos genéticos para la alimentación y la agricultura y el rol especial que cumplen para la seguridad alimentaria, según lo dispuesto en el artículo 8 c)?",
  "specialConsiderationsQ5SubTitle": "Sírvase proporcionar un resumen de los principales dificultades y desafíos para introducir las medidas:",
  "indigenousProvisions": "indigenousProvisions",
  "indigenousProvisionsTitle": "Disposiciones relacionadas con las comunidades indígenas y locales (artículos 6, 7 y 12)",
  "indigenousProvisionsQ0Title": "37. ¿En su país hay comunidades indígenas y locales?",
  "indigenousProvisionsQ0additionalInfo0Title": "Sírvase proporcionar información adicional.",
  "indigenousProvisionsQ1Title": "38. ¿En las leyes nacionales se ha establecido el derecho a que las comunidades indígenas y locales otorguen acceso a recursos genéticos? (Artículo 6.2)",
  "indigenousProvisionsQ2Title": "Sírvase proporcionar información adicional y la referencia a la ley nacional que establece los derechos de las comunidades indígenas y locales a otorgar acceso a recursos genéticos.",
  "indigenousProvisionsQ2SubTitle": "Texto libre",
  "indigenousProvisionsQ3Title": "¿Su país ha introducido medidas con miras a asegurar la obtención del consentimiento fundamentado previo o la aprobación y participación de las comunidades indígenas y locales, según lo dispuesto en el artículo 6.2?",
  "indigenousProvisionsQ4Title": "¿ Su país ha establecido criterios y/o procesos para obtener el consentimiento fundamentado previo o la aprobación y participación de las comunidades indígenas y locales para el acceso a los recursos genéticos, según lo dispuesto en el artículo 6.3 f)?",
  "indigenousProvisionsQ5Title": "39. ¿De conformidad con las leyes nacionales, su país ha adoptado medidas con miras a asegurar que se acceda a los conocimientos tradicionales asociados a recursos genéticos que están en posesión de comunidades indígenas y locales dentro de su país con el consentimiento fundamentado previo o la aprobación y participación de dichas comunidades indígenas y locales, y que se hayan establecido condiciones mutuamente acordadas, según lo dispuesto en el artículo 7?",
  "indigenousProvisionsQ6Title": "40. ¿Al aplicar el Protocolo y conforme a las leyes nacionales, su país toma en consideración las leyes consuetudinarias y los protocolos y procedimientos comunitarios de las comunidades indígenas y locales con respecto a los conocimientos tradicionales asociados a recursos genéticos, según lo dispuesto en el artículo 12.1?",
  "indigenousProvisionsQ7Title": "41. ¿Su país ha establecido mecanismos para informar a los posibles usuarios de conocimientos tradicionales asociados a recursos genéticos acerca de sus obligaciones, según lo dispuesto en el artículo 12.2?",
  "indigenousProvisionsQ8Title": "42. ¿Su país apoya la elaboración por parte de las comunidades indígenas y locales de las herramientas que se enumeran a continuación, según lo dispuesto en el artículo 12.3?",
  "indigenousProvisionsQ8options0Title": "Protocolos comunitarios",
  "indigenousProvisionsQ8options1Title": "Requisitos mínimos para las condiciones mutuamente acordadas",
  "indigenousProvisionsQ8options2Title": "Cláusulas contractuales modelo",
  "indigenousProvisionsQ9Title": "43. ¿Su país procura no restringir el uso e intercambio consuetudinario de recursos genéticos y conocimientos tradicionales asociados a ellos dentro de las comunidades indígenas y locales y entre ellas, según lo dispuesto en el artículo 12.4?",
  "indigenousProvisionsQ10SubTitle": "Sírvase proporcionar un resumen de los principales dificultades y desafíos para introducir las medidas en relación con los conocimientos tradicionales asociados a los recursos genéticos:",
  "conservationSustainableTitle": "Contribución a la conservación y utilización sostenible (artículo 9)",
  "conservationSustainableQ0Title": "45. ¿Su país alienta a los usuarios y proveedores a canalizar los beneficios que se deriven de la utilización de recursos genéticos hacia la conservación de la diversidad biológica y la utilización sostenible de sus componentes, según lo dispuesto en el artículo 9?",
  "conservationSustainableQ1Title": "46. Sírvase indicar cómo ha contribuido la aplicación del Protocolo de Nagoya a la conservación y utilización sostenible de la diversidad biológica en su país:",
  "transboundaryTitle": "Cooperación transfronteriza (artículo 11)",
  "transboundaryQ0Title": "48. ¿Su país procura cooperar, con la participación de las comunidades indígenas y locales pertinentes, con miras a aplicar el Protocolo en las instancias en las que el mismo recurso genético se encuentra in situ dentro del territorio de más de una Parte, según lo dispuesto en el artículo 11.1?",
  "transboundaryQ0Q0Title": "Si en su país hay comunidades indígenas y locales, sírvase proporcionar más detalles sobre su participación.",
  "transboundaryQ1Title": "49. ¿Su país procura cooperar con miras a aplicar el Protocolo en las instancias en las que el mismo conocimiento tradicional asociado a recursos genéticos es compartido por una o más comunidades indígenas y locales en varias Partes, según lo dispuesto en el artículo 11.2?",
  "transboundaryQ1options2Title": "No corresponde ya que no hay comunidades indígenas ni locales en mi país.",
  "modelContractualClause": "modelContractualClause",
  "modelContractualClauseTitle": "Cláusulas contractuales modelo, códigos de conducta voluntarios, directrices y prácticas óptimas y/o estándares (artículos 19 y 20)",
  "modelContractualClauseQ0Title": "51. ¿Su país procura el desarrollo, la actualización y la utilización de cláusulas contractuales modelo, según lo dispuesto en el artículo 19?",
  "modelContractualClauseQ1Title": "52. ¿Su país alienta el desarrollo, la actualización y la utilización de códigos de conducta, directrices y prácticas óptimas o estándares, según lo dispuesto en el artículo 20?",
  "awarenessRaisingTitle": "Aumento de la concienciación y capacidad (artículos 21 y 22)",
  "awarenessRaisingQ0Title": "54. ¿Su país ha adoptado medidas para aumentar la concienciación acerca de la importancia de los recursos genéticos y los conocimientos tradicionales asociados a recursos genéticos y de las cuestiones conexas de acceso y participación en los beneficios, según lo dispuesto en el artículo 21?",
  "awarenessRaisingQ1Title": "¿Su país ha adoptado medidas para aplicar la estrategia de concienciación del Protocolo de Nagoya en materia de APB? Según se adoptó en la decisión NP-1/9",
  "awarenessRaisingQ2Title": "55. ¿Su país ha adoptado medidas para crear y desarrollar capacidades, así como para fortalecer los recursos humanos y las capacidades institucionales a fin de aplicar efectivamente el Protocolo, según lo dispuesto en el artículo 22?",
  "awarenessRaisingQ3Title": "¿ Su país ha adoptado medidas para aplicar el marco estratégico para la creación y el desarrollo de capacidades a fin de brindar asistencia para la aplicación efectiva del Protocolo de Nagoya sobre APB?",
  "awarenessRaisingQ4Title": "56. ¿Su país ha recibido apoyo externo para la creación y el desarrollo de capacidades para la aplicación del Protocolo de Nagoya?",
  "awarenessRaisingQ5Title": "57. ¿Su país ha proporcionado apoyo externo para la creación y el desarrollo de capacidades para la aplicación del Protocolo de Nagoya?",
  "technologyTitle": "Transferencia de tecnología, colaboración y cooperación (artículo 23)",
  "technologyQ0Title": "59. ¿Su país colabora y coopera con programas de investigación científica y técnica como medio para lograr el objetivo del Protocolo, según lo dispuesto en el artículo 23?",
  "technologyQ0Q0Title": "Sírvase proporcionar un resumen de las medidas adoptadas.",
  "optionalAdditionalInformation": "Información adicional opcional",
  "optionalQ0Title": "60. Sírvase proporcionar un resumen de los principales desafíos y dificultades encontrados para hacerse Parte en el Protocolo de Nagoya.",
  "optionalQ1Title": "61. ¿Ha establecido su país un mecanismo de asignaciones presupuestarias de fondos para la aplicación del Protocolo de Nagoya?",
  "optionalQ1additionalInfo1Title": "Sírvase proporcionar un resumen de los principales dificultades y desafíos encontrados.",
  "optionalQ2Title": "62. a) ¿Su país ha puesto a disposición de otras Partes recursos financieros o ha recibido recursos financieros de otras Partes o instituciones financieras con la finalidad de aplicar el Protocolo, según lo dispuesto en el artículo 25?",
  "optionalQ3Title": "62 b). Sírvase aportar información sobre experiencias relacionadas con la movilización de recursos en apoyo de la aplicación del Protocolo.",
  "optionalQ4Title": "62 c). Sírvase aportar información sobre el estado de los fondos movilizados en apoyo de la aplicación del Protocolo.",
  "optionalQ5Title": "63. ¿Dispone su país de personal específico para administrar las funciones directamente relacionadas con la aplicación del Protocolo?",
  "optionalQ6Title": "Sírvase indicar la cantidad.",
  "optionalQ6options0Info": "La recolección de esta información podría ser útil para la evaluación de la eficacia del Protocolo conforme al artículo 31 sobre evaluación y revisión, así como para medir los progresos e identificar dificultades y desafíos en la aplicación del Protocolo.",
  "optionalQ6options0Title": "Uno",
  "optionalQ6options1Title": "Menos de 5",
  "optionalQ6options2Title": "Menos de 10",
  "optionalQ6options3Title": "10 o más",
  "textEntryInformation": "Use el campo de texto para añadir información.",
  "optionalQ7Title": "64. Otra información pertinente:",
  "commentsTitle": "Observaciones sobre el formato de presentación de informes",
  "commentsQ0Title": "65. Sírvase aportar observaciones propias relacionadas con el formato de este informe.",
  "notes": "Notas:",
  "notesInfo": "El campo \"Notas\" es para sus notas u observaciones personales y quedará oculto al ver el registro. Este campo no está destinado a ser usado para información confidencial.",
  "no": "No",
  "fromOther": "De otras fuentes",
  "fromInstitutions": "De instituciones financieras",
  "fromOtherParties": "De otras Partes",
  "financialResources": "Sí, se han recibido recursos financieros",
  "financialResourcesAvailable": "Sí, se han puesto a disposición recursos financieros",
  "globalEnvironmental": "Del Fondo para el Medio Ambiente Mundial"
}