{
  "yes": "Sí",
  "no": "No",
  "yesInAllCases": "Sí, en todos los casos",
  "yesInSomeCases": "Sí, en algunos casos",
  "yesToSomeExtent": "Sí, en cierta medida",
  "other": "Otros",
  "none": "Ninguno",
  "one": "Uno",
  "lessThanThree": "Menos de tres ",
  "betweenThreeAndFive": "Entre 3 y 5",
  "betweenFiveAndTen": "Entre 5 y 10",
  "tenOrMore": "10 o más",
  "websiteName": "URL y nombre del sitio web",
  "attachment": "Adjunto",
  "pleaseSpecify": "Sírvase especificar",
  "pleaseExplainYourResponse": "Sírvase explicar su respuesta.",
  "pleaseProvideFurtherInformation": "Sírvase proporcionar información adicional sobre su respuesta.",
  "reportingPeriod": "Sírvase explicar su respuesta y, si procede, proporcione un resumen de las actividades realizadas durante el período que abarca el informe.",
  "additionalInformation": "Información adicional.",
  "additionalInformation_footnotes": "Asegúrese de que toda la información pertinente para esta sección esté disponible y actualizada en el Centro de Intercambio de Información sobre APB.",
  "additionalInformationOnInstitutional": "Información adicional sobre estructuras institucionales para la aplicación del Protocolo",
  "provideInformationOnLessons": "Sírvase brindar información sobre lecciones aprendidas, qué funcionó bien y por qué, dificultades, problemas y causas subyacentes y cualquier otra información que sea pertinente para esta sección.",
  "absMeasuresAddressTheseConsiderations": "Aquí se podría incluir información sobre cómo se abordan en las medidas sobre APB estas consideraciones y si los procedimientos para el acceso están disponibles en el Centro de Intercambio de Información sobre APB.",
  "provideMoreInfo": "Sírvase proporcionar más información sobre su respuesta y un resumen de los principales problemas y dificultades encontrados. ",
  "notApplicable": "No corresponde",
  "part_I_title": "Parte I-Información general",
  "pleaseSelectAll": "Sírvase seleccionar todas las que correspondan.",
  "general": "General",
  "country": "País",
  "part_II_title": "Parte II- Estructuras institucionales para la aplicación del Protocolo",
  "article13_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> Artículo 13.1 </a>",
  "article13_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> Artículo 13.2</a>",
  "article17": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> Artículo 17</a>",
  "part_II_question3_title": "¿Ha designado su país un punto focal nacional?",
  "part_II_question3_footnote_3": "Para designar un punto focal nacional para el acceso y la participación en los beneficios, los países deben enviar un correo electrónico a la Secretaría (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>), al que deben adjuntar una carta oficial dirigida a la Secretaria Ejecutiva con la información de contacto necesaria o bien el formulario de designación completado (que puede descargarse en   <a href='https://www.cbd.int/abs/common-formats/es/ABSCH-NFP-es.doc' target='_blank'> https://www.cbd.int/abs/common-formats/es/ABSCH-NFP-es.doc.</a> La información de contacto de un punto focal nacional existente se puede actualizar notificando a la Secretaría por correo electrónico (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>).",
  "part_II_question4_title": "¿Ha designado su país al menos una autoridad nacional competente?",
  "part_II_question4_1_title": "¿Su país ha publicado en el Centro de Intercambio de Información sobre APB información referida a sus autoridades nacionales competentes?",
  "part_II_question4_2_title": "¿Su país tiene previsto designar más autoridades nacionales competentes en el futuro?",
  "part_II_question5_title": "¿Ha designado su país al menos un punto de verificación?",
  "part_II_question5_1_title": "¿Su país ha publicado en el Centro de Intercambio de Información sobre APB información referida a sus puntos de verificación?",
  "part_II_question5_2_title": "¿Su país tiene previsto designar más puntos de verificación en el futuro?",
  "part_III_title": "Parte III – Medidas sobre acceso a recursos genéticos (artículo 6)",
  "part_III_title_footnote_4": "Las preguntas sobre las disposiciones del artículo 6 referidas a los pueblos indígenas y las comunidades locales figuran en la Parte VIII del presente formato de presentación de informes.",
  "article6_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.1</a>",
  "article6_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.3 b)</a>",
  "article6_3c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.3 c)</a>",
  "article6_3d": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.3 d)</a>",
  "article6_3e": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.3 e)</a>",
  "article6_3g": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.3 g)</a>",
  "part_III_question7_title": "¿Ha establecido su país medidas legislativas, administrativas o de políticas sobre APB?",
  "part_III_question7_footnote_5": "Comprende medidas sobre acceso, participación en los beneficios y cumplimiento.",
  "part_III_question7_1_title": "¿Su país ha publicado en el Centro de Intercambio de Información sobre APB información sobre sus medidas legislativas, administrativas o de políticas?",
  "part_III_question7_1_option0_title": "Sí, se publica toda la información",
  "part_III_question7_1_option1_title": "Sí, se publica parte de la información",
  "part_III_question8_title": "¿El acceso a los recursos genéticos en su país está sujeto al consentimiento fundamentado previo?",
  "part_III_question8_option2_title": "No, mi país ha determinado que el acceso a sus recursos genéticos no esté sujeto al consentimiento fundamentado previo",
  "part_III_question9_legend_title": "Si respondió No a la pregunta 8, saltéese las preguntas 9 a 14 y pase a la Parte IV.",
  "part_III_question9_title": "¿Tiene su país normas y procedimientos justos y no arbitrarios sobre el acceso a los recursos genéticos?",
  "part_III_question10_title": "¿Brinda su país información sobre cómo solicitar el consentimiento fundamentado previo (CFP)?",
  "part_III_question10_1_title": "¿Ha utilizado su país el formato común de procedimientos de APB para publicar en el Centro de Intercambio de Información sobre APB información referida a cómo solicitar el CFP?",
  "part_III_question10_1_title_footnote_6": "Los formatos comunes del Centro de Intercambio de Información sobre APB están disponibles en el tablero de control en:  <a href='https://absch.cbd.int/register'  target='_blank'> https://absch.cbd.int/register</a> (para acceder es necesario iniciar sesión).",
  "part_III_question11_title": "¿Su país ha dispuesto que una autoridad nacional competente conceda una decisión por escrito clara y transparente?",
  "part_III_question11_addInfo_footnote_7": "Aquí se podría incluir información sobre el tipo de decisión escrita que se concede (p. ej., si se trata de una licencia, contrato, resolución, acceso o permiso de exportación) o información sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo.",
  "part_III_question12_title": "¿Su país ha dispuesto que se emita un permiso o su equivalente al momento de acceso?",
  "part_III_question12_addInfo_footnote_8": " Aquí se podría incluir información sobre si se emiten permisos para todos los tipos de recursos genéticos del país, información sobre el formato del permiso o su equivalente o información sobre los progresos realizados para cumplir esta disposición del Protocolo.",
  "part_III_question12_1_title": "¿Cuántos permisos (o sus equivalentes) ha emitido su país durante el período que abarca el informe? Si no se emitieron permisos, indique 0.",
  "part_III_question12_1_footnote": "Aquí se podría incluir información detallada sobre los diferentes tipos de permisos otorgados, por ejemplo, número de permisos para propósitos comerciales o de investigación, para el acceso a recursos genéticos o a conocimientos tradicionales asociados a ellos.",
  "part_III_question12_2_title": "¿Su país ha publicado en el Centro de Intercambio de Información sobre APB información pertinente referida a permisos o sus equivalentes que constituyan certificados de cumplimiento reconocidos internacionalmente?",
  "part_III_question13_title": "¿Tiene su país normas y procedimientos para requerir y establecer condiciones mutuamente acordadas?",
  "part_III_question13_addInfo_footnote_10": "Aquí se podría incluir información sobre las medidas que aborden este aspecto y sobre el proceso para el establecimiento de condiciones mutuamente acordadas o información sobre los progresos realizados para cumplir esta disposición del Protocolo.",
  "part_III_question13_1_title": "¿Su país ha publicado en el Centro de Intercambio de Información sobre APB cláusulas contractuales modelo nacionales?",
  "part_IV_title": "Parte IV – Medidas sobre participación justa y equitativa en los beneficios (artículo 5)",
  "article5_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'> Artículo 5.2</a>",
  "article5_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'> Artículo 5.3</a>",
  "article5_5": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'> Artículo 5.5</a> ",
  "part_IV_question15_title": "¿Dispone su país de medidas que requieran que los beneficios que se deriven de la utilización de recursos genéticos, así como las aplicaciones y la comercialización subsiguientes, se compartan con la Parte que aporta dichos recursos?",
  "part_IV_question15_addInfo_footnote_13": "Aquí se podría incluir información sobre las medidas que tienen que ver con la participación en los beneficios que se deriven de la utilización en su país de recursos genéticos aportados por otros países, así como ejemplos de cómo se aplican esas medidas, o información sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo.",
  "part_IV_question16_title": "¿Dispone su país de medidas para asegurar que los beneficios que se deriven de la utilización de recursos genéticos que están en posesión de los pueblos indígenas y las comunidades locales se compartan con los pueblos indígenas y las comunidades locales en cuestión?",
  "part_IV_question16_addInfo_footnote_14": "Aquí se podría incluir información sobre medidas que se hayan adoptado para que los beneficios lleguen a los pueblos indígenas y las comunidades locales o sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo.",
  "part_IV_question17_title": "¿Ha adoptado su país medidas para que los beneficios que se deriven de la utilización de conocimientos tradicionales asociados a recursos genéticos se compartan con los pueblos indígenas y las comunidades locales poseedoras de dichos conocimientos?",
  "part_IV_question17_addInfo_footnote_15": "Aquí se podría incluir información sobre las medidas adoptadas o información sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo.",
  "part_V_title": "Parte V – Medidas relativas al cumplimiento de la legislación o requisitos reglamentarios nacionales sobre APB (artículos 15 y 16) y vigilancia de la utilización de recursos genéticos (artículo 17)",
  "article15": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-15' target='_blank'> Artículo 15</a>",
  "article16": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-16' target='_blank'> Artículo 16</a>",
  "article17_1a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> Artículo 17,1 a)</a>",
  "article17_1b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> Artículo 17,1 b)</a>",
  "article17_1c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> Artículo 17,1 c)</a>",
  "part_V_question19_title": "¿Ha adoptado su país medidas apropiadas, eficaces y proporcionales para asegurar que los recursos genéticos utilizados dentro de su jurisdicción hayan sido accedidos de conformidad con el consentimiento fundamentado previo y que se hayan establecido condiciones mutuamente acordadas según lo dispuesto en la legislación nacional de APB o los requisitos reglamentarios de otras Partes?",
  "part_IV_question19_addInfo_footnote_17": "Aquí se podría incluir información sobre las medidas de vigilancia de la utilización nacional de los recursos genéticos obtenidos de otros países, una explicación de cómo son apropiadas, eficaces o proporcionales esas medidas o información sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo.",
  "part_V_question19_1_title": "¿Su país ha enfrentado y abordado situaciones de incumplimiento de estas medidas?",
  "part_V_question19_2_title": "¿Su país ha cooperado con otras Partes en casos concretos de presuntas infracciones de medidas de APB relacionadas con recursos genéticos?",
  "part_V_question20_title": "¿Ha adoptado su país medidas apropiadas, eficaces y proporcionales para asegurar que se haya accedido a los conocimientos tradicionales asociados a recursos genéticos utilizados dentro de su jurisdicción con el consentimiento fundamentado previo o la aprobación y participación de los pueblos indígenas y las comunidades locales y que se hayan establecido condiciones mutuamente acordadas de conformidad con los requisitos internos de la Parte donde se encuentran dichos pueblos indígenas y comunidades locales?",
  "part_V_question20_1_title": "¿Su país ha enfrentado y abordado situaciones de incumplimiento de estas medidas?",
  "part_V_question20_2_title": "¿Su país ha cooperado con otras Partes en casos concretos de presuntas infracciones de medidas de APB relacionadas con conocimientos tradicionales asociados a recursos genéticos?",
  "part_V_question21_title": "¿Requiere su país que los usuarios de recursos genéticos brinden a su punto o puntos de verificación designados la información indicada en el artículo 17.1 a) i)? ",
  "part_V_question21_title_footnote_18": "Información relacionada con el consentimiento fundamentado previo, con la fuente del recurso genético, con el establecimiento de condiciones mutuamente acordadas o con la utilización de recursos genéticos.",
  "part_V_question21_addInfo_footnote_19": "Aquí se podría incluir información sobre en qué fase de la cadena de valor se recoge o recibe la información la eficacia de los puntos de verificación y las funciones asignadas a estos.",
  "part_V_question21_1_title": "¿El o los puntos de verificación designados han recopilado o recibido información de los usuarios durante el período que abarca el informe?",
  "part_V_question21_2_title": "¿Ha utilizado su país el formato común de procedimientos de APB para publicar en el Centro de Intercambio de Información sobre APB información referida a cómo solicitar el CFP?",
  "part_V_question21_3_title": "¿Su país ha proporcionado a las autoridades nacionales competentes y a la Parte que otorga el consentimiento fundamentado previo la información indicada en el artículo 17.1 a) i) por algún otro medio que no sea el Centro de Intercambio de Información sobre APB?",
  "part_V_question22_title": "¿Ha adoptado su país medidas para alentar a usuarios y proveedores a incluir en las condiciones mutuamente acordadas disposiciones referidas al intercambio de información sobre la aplicación de dichas condiciones?",
  "part_V_question22_addInfo_footnote_21": "Aquí se podría incluir información sobre las medidas adoptadas y cómo se aplican o información sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo. ",
  "part_V_question23_title": "¿Su país alienta el uso de herramientas y sistemas de comunicación eficaces en función de los costos para vigilar la utilización y aumentar la transparencia?",
  "part_V_question23_addInfo_footnote_22": " Aquí se podría incluir información sobre la forma en que su país fomenta el uso de herramientas y sistemas de comunicación eficaces en función de los costos o sobre los progresos realizados en el cumplimiento de esta disposición del Protocolo.  Como respuesta a la pregunta 24 se pueden proporcionar enlaces a herramientas en línea pertinentes.",
  "part_VI_title": "Parte VI – Medidas sobre el cumplimiento de condiciones mutuamente acordadas (artículo 18)",
  "part_VI_title_footnote_24": "Se alienta a las Partes a que, al completar esta sección, coordinen a nivel nacional para aprovechar el conocimiento y la experiencia de otras instituciones que se ocupan de cuestiones de derecho contractual, derecho internacional privado o medidas nacionales relacionadas con el acceso a la justicia (decisión NP-3/1, párrafo 22).",
  "article18_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'> Artículo 18.1</a>",
  "article18_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'> Artículo 18.2</a>",
  "article18_3a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'> Artículo 18.3 a)</a>",
  "article18_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'> Artículo 18.3 b)</a>",
  "part_VI_question25_title": "¿Su país alienta la inclusión de disposiciones referidas a la resolución de controversias en las condiciones mutuamente acordadas?",
  "part_VI_question26_title": "¿Su país se asegura de que sus sistemas jurídicos ofrezcan la posibilidad de presentar recursos en casos de controversias surgidas a raíz de condiciones mutuamente acordadas?",
  "part_VI_question27_title": "¿Ha adoptado su país medidas relativas al acceso a la justicia?",
  "part_VI_question28_title": "¿Ha adoptado su país medidas relativas a la utilización de mecanismos respecto al reconocimiento mutuo y la aplicación de sentencias extranjeras y laudos arbitrales?",
  "part_VII_title": "Parte VII – Medidas relativas a consideraciones especiales (artículo 8)",
  "article18_a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'> Artículo 8 a)",
  "article18_b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'> Artículo 8 b)</a>",
  "article18_c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'> Artículo 8 c)</a>",
  "part_VII_question30_title": "Al elaborar y aplicar su legislación o requisitos reglamentarios sobre APB, ¿ha creado su país condiciones para promover y alentar la investigación que contribuya a la conservación y la utilización sostenible de la diversidad biológica, incluido mediante medidas simplificadas de acceso para fines de investigación de índole no comercial?",
  "part_VII_question30_option_footnote_26": "Esta opción de respuesta puede ser apropiada para aquellos países que hayan decidido no exigir consentimiento fundamentado previo para el acceso a sus recursos genéticos.",
  "part_VII_question31_title": "Al elaborar y aplicar su legislación o requisitos reglamentarios sobre APB, ¿ha prestado su país debida atención a los casos de emergencias presentes o inminentes que creen amenazas o daños para la salud humana, animal o vegetal?",
  "part_VII_question31_1_title": "En esos casos, ¿ha considerado su país la necesidad de que el acceso a los recursos genéticos y la participación justa y equitativa sean de carácter expeditivo, incluido el acceso a tratamientos asequibles para los necesitados?",
  "part_VII_question32_title": "Al elaborar y aplicar su legislación o requisitos reglamentarios sobre APB, ¿ha considerado su país la importancia de los recursos genéticos para la alimentación y la agricultura y el rol especial que cumplen para la seguridad alimentaria?",
  "part_VIII_title": "Parte VIII – Medidas relacionadas con los pueblos indígenas y las comunidades locales (artículos 6, 7 y 12)",
  "article7": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-07' target='_blank'> Artículo 7</a>",
  "article16_part_VIII_question35_title2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.2 y 6.3 f)</a>",
  "article12_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'> Artículo 12.1</a>",
  "article12_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'> Artículo 12.2</a>",
  "article12_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'> Artículo 12.3</a>",
  "article12_4": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'> Artículo 12.4</a>",
  "article16_2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Artículo 6.2 y 6.3 f)</a>",
  "part_VIII_question34_title": "¿Hay pueblos indígenas y comunidades locales en su país?",
  "part_VIII_question35_legend_title": "Si respondió No a la pregunta 34, saltéese las preguntas 35 a 41 y pase a la Parte IX.",
  "part_VIII_question35_title": "¿Tienen los pueblos indígenas y las comunidades locales, conforme a las leyes nacionales de su país, el derecho establecido a otorgar acceso a los recursos genéticos? ",
  "part_VIII_question35_custom_caption": "Sírvase explicar su respuesta y, si procede, proporcionar información sobre la legislación nacional que establece el derecho de los pueblos indígenas y las comunidades locales a otorgar acceso a los recursos genéticos.",
  "part_VIII_question35_1_title": "¿Cuenta su país con medidas tendientes a asegurar que para el acceso a los recursos genéticos se obtenga el consentimiento fundamentado previo o la aprobación y participación de los pueblos indígenas y las comunidades locales?",
  "part_VIII_question35_2_title": "¿Ha establecido su país criterios o procesos para la obtención del consentimiento fundamentado previo o la aprobación y participación de los pueblos indígenas y las comunidades locales para el acceso a los recursos genéticos?",
  "part_VIII_question36_title": "¿Su país ha adoptado medidas para asegurar que se acceda a los conocimientos tradicionales asociados a recursos genéticos que estén en posesión de pueblos indígenas y comunidades locales de su país con el consentimiento fundamentado previo o la aprobación y participación de esos pueblos indígenas y comunidades locales y que se hayan establecidos condiciones mutuamente acordadas?",
  "part_VIII_question37_title": "Al aplicar el Protocolo, ¿su país ha tomado en consideración las leyes consuetudinarias, protocolos y procedimientos comunitarios de los pueblos indígenas y las comunidades locales con respecto a los conocimientos tradicionales asociados a recursos genéticos?",
  "part_VIII_question38_title": "¿Ha establecido su país mecanismos para informar a los posibles usuarios de conocimientos tradicionales asociados a recursos genéticos acerca de sus obligaciones, contando para ello con la participación efectiva de los pueblos indígenas y las comunidades locales pertinentes?",
  "part_VIII_question38_addInfo_footnote_31": " Aquí se podría incluir información sobre los mecanismos establecidos y los medios utilizados para garantizar la participación efectiva de los pueblos indígenas y las comunidades locales, incluidas las mujeres de esas comunidades y pueblos, en el desarrollo de dichos mecanismos.",
  "part_VIII_question39_title": "¿Ha apoyado su país el desarrollo de protocolos comunitarios, requisitos mínimos para las condiciones mutuamente acordadas y cláusulas contractuales modelo por parte de los pueblos indígenas y las comunidades locales, incluidas las mujeres de dichas comunidades y pueblos?",
  "part_VIII_question39_addInfo_footnote_32": "  Aquí se podría incluir información adicional sobre cómo apoya su país el desarrollo de protocolos comunitarios, requisitos mínimos para las condiciones mutuamente acordadas o cláusulas contractuales modelo por parte de los pueblos indígenas y las comunidades locales.  Como respuesta a la pregunta 41 se pueden proporcionar enlaces a tales recursos.",
  "part_VIII_question40_title": "¿Su país ha procurado no restringir el uso e intercambio consuetudinarios de recursos genéticos y conocimientos tradicionales asociados dentro de los pueblos indígenas y las comunidades locales, y entre ellos?",
  "part_VIII_question40_addInfo_footnote_24": " Aquí se podría incluir información sobre cómo las medidas de APB abordan este aspecto.",
  "part_IX_title": "Parte IX – Contribución a la conservación y utilización sostenible (artículo 9) y beneficios recibidos",
  "article9": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-09' target='_blank'> Artículo 9</a>",
  "part_IX_question42_title": "¿Alienta su país a los usuarios y proveedores a canalizar los beneficios que se deriven de la utilización de recursos genéticos hacia la conservación de la diversidad biológica y la utilización sostenible de sus componentes?",
  "part_IX_question43_title": "¿La aplicación del Protocolo de Nagoya ha contribuido a la conservación y la utilización sostenible de la diversidad biológica en su país?",
  "part_IX_question43_custom_caption": "Sírvase explicar su respuesta y, si dispone de ellos, proporcione datos que la respalden o ejemplos de los efectos a nivel nacional o local.",
  "part_IX_question44_A_title": "¿Ha recibido su país beneficios <u>monetarios</u> derivados de la concesión de acceso a <u>recursos genéticos</u> para su utilización durante el período que abarca el informe?",
  "part_IX_question44_A_title_footnote_25": "Esta pregunta tal vez requiera una revisión según cuáles sean los indicadores que se adopten en el contexto del Marco mundial para la diversidad biológica posterior a 2020.",
  "part_IX_question44_A_option0_title": "Tarifas de acceso y/o pagos por adelantado",
  "part_IX_question44_A_option1_title": "Pagos por cumplimiento de hitos, regalías o pagos por licencias",
  "part_IX_question44_A_option2_title": "Fondos, subvenciones o becas de investigación",
  "part_IX_question44_A_option3_title": "Aportes a un fondo nacional o local",
  "part_IX_question44_A_option4_title": "Salarios",
  "part_IX_question44_A_option5_title": "Empresas conjuntas",
  "part_IX_question44_A_1_title": "Sírvase indicar el monto de los beneficios <u>monetarios</u> recibidos durante el período que abarca el informe (en dólares de los Estados Unidos) por la concesión de acceso a <u>recursos genéticos</u> para su utilización. ",
  "part_IX_question44_A_2_footnote_35": "Aquí se podría incluir información sobre quiénes fueron los principales destinatarios de los beneficios monetarios en el país y los desgloses de esos destinatarios por género y afiliación que estuvieran disponibles o información sobre los efectos de los beneficios recibidos.",
  "part_IX_question44_B_title": "¿Ha recibido su país beneficios <u>no monetarios</u> derivados de la concesión de acceso a <u>recursos genéticos</u> para su utilización durante el período que abarca el informe?",
  "part_IX_question44_B_option0_title": "Intercambio de información, resultados de investigación",
  "part_IX_question44_B_option1_title": "Colaboración científica o publicaciones conjuntas",
  "part_IX_question44_B_option2_title": "Acceso a tecnología y transferencia de tecnología",
  "part_IX_question44_B_option3_title": "Creación de capacidad, desarrollo de capacidad o capacitación",
  "part_IX_question44_B_option4_title": "Beneficios de desarrollo sostenible (como mejora de la seguridad alimentaria, garantías de subsistencia, etc.)",
  "part_IX_question44_B_1_footnote_36": "Aquí se podría incluir información sobre quiénes fueron los principales destinatarios de los beneficios no monetarios en el país y los desgloses de esos destinatarios por género y afiliación que estuvieran disponibles, o información sobre los efectos de los beneficios recibidos.",
  "part_IX_question45_A_title": "¿Ha recibido su país beneficios <u>monetarios</u> derivados de la concesión de acceso a <u>conocimientos tradicionales</u> asociados a recursos genéticos durante el período que abarca el informe?",
  "part_IX_question45_A_1_title": "Sírvase indicar el monto de los beneficios <u>monetarios</u> recibidos durante el período que abarca el informe (en dólares de los Estados Unidos) por la concesión de acceso a <u> a conocimientos tradicionales</u> asociados a recursos genéticos.",
  "part_IX_question45_B_title": "¿Ha recibido su país beneficios <u>no monetarios</u> derivados de la concesión de acceso a <u>conocimientos tradicionales asociados a recursos genéticos </u> durante el período que abarca el informe?",
  "part_IX_question45_B_footnote_addInfo_38": "Aquí se podría incluir información sobre quiénes fueron los principales destinatarios de los beneficios no monetarios en el país y los desgloses de esos destinatarios por género y afiliación que estuvieran disponibles, o información sobre los efectos de los beneficios recibidos.",
  "part_X_title": "Parte X - Cooperación transfronteriza (artículo 11)",
  "article11_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'> Artículo 11.1</a>",
  "article11_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'> Artículo 11.2</a>",
  "part_X_question47_title": "¿Ha procurado su país cooperar, con la participación de los pueblos indígenas y las comunidades locales pertinentes, según proceda, en aquellos casos en que los mismos recursos genéticos se encuentren in situ dentro del territorio de más de una Parte?",
  "part_X_question47_title_footnote_29": "Esta opción de respuesta podría ser apropiada para aquellos países que hayan decidido no requerir el consentimiento fundamentado previo para acceder a sus recursos genéticos o que no tienen recursos genéticos que también se encuentren in situ en otros países.",
  "part_X_question47_title_footnote_30": "Aquí se podría incluir información sobre casos de cooperación y sobre la participación de pueblos indígenas y comunidades locales en esos casos, cuando proceda.",
  "part_X_question48_title": "¿Ha procurado su país cooperar en aquellos casos en que los mismos conocimientos tradicionales asociados a recursos genéticos sean compartidos por uno o más pueblos indígenas y comunidades locales en varias Partes?",
  "part_X_question48_title_footnote_31": "Esta opción de respuesta podría ser apropiada para aquellos países que hayan indicado que no tienen pueblos indígenas ni comunidades locales (P34).",
  "part_X_question48_title_footnote_32": "Aquí se podría incluir información sobre casos de cooperación y sobre la participación de pueblos indígenas y comunidades locales en esos casos, cuando proceda.",
  "part_XI_title": "Parte XI- Cláusulas contractuales modelo, códigos de conducta voluntarios, directrices y prácticas óptimas o estándares (artículos 19 y 20)",
  "article19": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-19' target='_blank'> Artículo 19</a>",
  "article20": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-20' target='_blank'> Artículo 20</a>",
  "part_XI_question50_title": "¿Su país ha alentado a otros actores a desarrollar, actualizar y utilizar cláusulas contractuales modelo para las condiciones mutuamente acordadas?",
  "part_XI_question50_title_footnote_33": "Aquí se podría incluir información sobre los esfuerzos de su país en este sentido o referencias a cláusulas contractuales modelo específicas desarrolladas por otros actores en su país.",
  "part_XI_question51_title": "¿Su país ha alentado a otros actores a desarrollar, actualizar y utilizar códigos de conducta, directrices y prácticas óptimas o estándares?",
  "part_XI_question51_title_footnote_34": "Aquí se podría incluir información sobre los esfuerzos de su país en este sentido o referencias a códigos de conducta, directrices y prácticas óptimas o estándares específicos desarrollados por otros actores en su país.",
  "part_XII_title": "Parte XII - Aumento de la concienciación y capacidad (artículos 21 y 22)",
  "article21": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-21' target='_blank'> Artículo 21</a>",
  "article22": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-22' target='_blank'> Artículo 22</a>",
  "part_XII_question53_title": "¿Ha adoptado su país medidas para aumentar la concienciación acerca de la importancia de los recursos genéticos y los conocimientos tradicionales asociados a recursos genéticos y cuestiones conexas de acceso y participación en los beneficios?",
  "part_XII_question53_1_title": "¿Su país ha adoptado una estrategia de aumento de la concienciación para el Protocolo de Nagoya sobre APB?",
  "part_XII_question53_1_footnote_35": "La estrategia de aumento de la concienciación para el Protocolo de Nagoya (<a href='https://www.cbd.int/doc/decisions/np-mop-01/np-mop-01-dec-09-en.pdf'  target='_blank'> decision NP-1/9</a>decisión NP-1/9) alienta a los países a adoptar una estrategia.",
  "part_XII_question54_title": "¿Ha adoptado su país medidas para crear y desarrollar su capacidad y fortalecer sus recursos humanos y capacidades institucionales para aplicar el Protocolo de manera efectiva?",
  "part_XII_question54_footnote_36": "Los países pueden consultar el marco estratégico para la creación y el desarrollo de capacidad en apoyo a la aplicación del Protocolo de Nagoya (adoptado en la <a href='https://www.cbd.int/decision/np-mop/?id=13408'  target='_blank'> decisión NP-1/8</a>) y su apéndice II, que contiene una lista indicativa de actividades.",
  "part_XII_question54_1_title": "Sírvase proporcionar datos, si dispone de ellos, sobre las actividades de creación de capacidad realizadas durante el período que abarca el informe.",
  "part_XII_question54_a_option1_title": "Número de personas capacitadas:",
  "part_XII_question54_b_option1_title": "Número de talleres/cursos de capacitación:",
  "part_XII_question54_c_option1_title": "Número de iniciativas activas de creación y desarrollo de capacidad:",
  "part_XII_question54_b_title": "Información adicional sobre las actividades de creación de capacidad desarrolladas durante el período que abarca el informe. ",
  "part_XII_question55_title": "¿Ha adoptado su país medidas para crear y desarrollar la capacidad y fortalecer los recursos humanos y las capacidades institucionales de otras Partes para aplicar el Protocolo de manera efectiva?",
  "part_XII_question55_footnote_37": "Partes que son países en desarrollo, en particular los países menos adelantados y los pequeños Estados insulares en desarrollo entre ellos y las Partes con economías en transición.",
  "part_XII_question55_footnote_38": "Los países pueden consultar el marco estratégico para la creación y el desarrollo de capacidad en apoyo a la aplicación del Protocolo de Nagoya (adoptado en la <a href='https://www.cbd.int/decision/np-mop/?id=13408'  target='_blank'> decisión NP-1/8</a>) y su apéndice II, que contiene una lista indicativa de actividades.",
  "part_XIII_title": "Parte XIII- Transferencia de tecnología, colaboración y cooperación (artículo 23)",
  "article23": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-23' target='_blank'> Artículo 23</a>",
  "part_XIII_question57_title": "¿Ha colaborado y cooperado su país en programas de investigación científica y técnica y desarrollo relacionados con APB durante el período que abarca el informe?",
  "part_XIV_title": "Parte XIV – Recursos financieros (artículo 25) y movilización de recursos",
  "article25": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-25' target='_blank'> Artículo 25</a>",
  "part_XIV_question59_title": "Durante el período que abarca el informe, ¿su país ha suministrado a otras Partes recursos financieros o de otra índole para la aplicación del Protocolo?",
  "part_XIV_question60_title": "Durante el período que abarca el informe, ¿su país ha recibido recursos financieros o de otra índole de otras Partes o de instituciones financieras para la aplicación del Protocolo?",
  "part_XIV_question60_a_option0_title": "De otras Partes",
  "part_XIV_question60_a_option1_title": "Del Fondo para el Medio Ambiente Mundial (FMAM)",
  "part_XIV_question60_a_option2_title": "De instituciones financieras que no sean el FMAM",
  "part_XIV_question60_a_option3_title": "De otras fuentes",
  "part_XIV_question60_1_title": "Sírvase indicar la cantidad de recursos recibidos (en dólares de los Estados Unidos) durante el período que abarca el informe.",
  "part_XIV_question61_title": "¿Ha establecido su país un mecanismo para asignaciones presupuestarias de fondos para el funcionamiento de su marco nacional de APB?",
  "part_XIV_question62_title": "¿Dispone su país de personal a tiempo completo que desempeñe funciones directamente relacionadas con la aplicación del Protocolo de Nagoya? En caso afirmativo, ¿cuántos?",
  "part_XIV_question62_option_title": "Sí (especifique el número de personal a tiempo completo)",
  "part_XIV_question62_footnote_39": "Aquí se podría incluir información sobre si la financiación de los puestos de personal está asegurada a largo plazo o sobre la base de proyectos.",
  "part_XIV_question63_title": "Sírvase aportar información sobre experiencias relacionadas con la movilización de recursos en apoyo de la aplicación del Protocolo.",
  "part_XIV_question63_footnote_40": "Esta pregunta tal vez requiera una revisión en el contexto del componente de movilización de recursos del Marco mundial para la diversidad biológica posterior a 2020.",
  "part_XIV_question64_title": "Sírvase aportar información sobre el estado de los fondos movilizados en apoyo de la aplicación del Protocolo.",
  "part_XIV_question64_footnote_41": "Esta pregunta tal vez requiera una revisión según cuáles sean los indicadores que se adopten en el contexto del Marco mundial para la diversidad biológica posterior a 2020 y la presentación de informes financieros conexos.",
  "part_XV_title": "Parte XV – Medidas relacionadas con otros instrumentos internacionales (artículo 4)",
  "part_XV_question66_title": "¿Es su país Parte en un instrumento internacional especializado de acceso y participación en los beneficios? ",
  "part_XV_question66_1_title": "¿Ha adoptado su país medidas para aplicar ese instrumento?",
  "part_XVI_title": "Parte XVI – Información adicional opcional",
  "part_XVI_question67_title": "Sírvase proporcionar cualquier otra información pertinente que no se haya abordado en otra parte del informe.",
  "part_XVI_question68_title": "Sírvase proporcionar cualquier comentario o sugerencia que pueda tener con respecto al formato de este informe o las directrices para la presentación de informes.",
  "part_XVI_question69_title": "Notas:",
  "part_XVI_question69_footnote_42": "El campo “Notas” es para referencia personal y se puede visualizar solo cuando se está editando el registro."

}