{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "government": "País de emisión del comunicado del punto de verificación",
  "selectOption": "Seleccione un país…",
  "title": "Título de este comunicado del punto de verificación",
  "from": "DE",
  "to": "A",
  "titleInfo": "Este campo funciona como el título del registro, por tanto, debe ser inconfundible y ayudar a identificar fácilmente el registro en el Centro de Intercambio de Información sobre APB.",
  "checkpoints": "Punto(s) de verificación que recopilaron o recibieron la información",
  "checkpointsInfo": "En este campo, se pueden seleccionar en los registros existentes en el Centro de Intercambio de la Información sobre APB el registro o el/los punto(s) de verificación que recopilaron o recibieron la información.",
  "certificate": "Detalles del certificado de cumplimiento reconocido internacionalmente",
  "IRCCsNotAvailable": "El certificado de cumplimiento reconocido internacionalmente (CCRI) no está disponible",
  "IRCCs": "Enlaces a certificados de cumplimiento reconocidos internacionalmente (CCRI) que ser relacionen con este comunicado",
  "IRCCsInfo": "En este lugar hay que incluir la referencia al CCRI si un usuario de un recurso genético presentó un CCRI ante el punto de verificación. Use los diferentes filtros o el identificador único en el campo de texto para buscar el CCRI existente pertinente. Si el CCRI no está disponible, debe seleccionar la opción \"Esta información no está disponible\" y quedará habilitado el recuadro gris a continuación.",
  "IRCCComplain": "Esta sección es obligatoria cuando el certificado de cumplimiento reconocido internacionalmente (CCRI) no está disponible.",
  "geneticResource": "Fuente del recurso genético",
  "geneticResourceInfo": "Seleccione el/los país(es) que es/son la fuente del recurso genético. Se notificará al/a los país(es) una vez que se haya publicado este registro. El país fuente no debería incluir al país que publica este comunicado del punto de verificación.",
  "subjectMatterTitle": "Asunto o recurso genético",
  "subjectMatter": "Asunto o recursos genéticos pertinentes para la información recopilada o recibida",
  "subjectMatterInfo": "Sírvase proporcionar detalles sobre el asunto o los recursos genéticos pertinentes para la información recopilada o recibida por el punto de verificación. Esto podría incluir la biota y algún rango taxonómico, que podría tener un nombre taxonómico. También podría incluir una localidad de recopilación del material. Asimismo, tal vez sea posible identificar el recurso genético haciendo referencia a un espécimen de muestra o a notas de campo que figuran en un archivo o colección identificados.",
  "additionalTitle": "Información adicional relativa al asunto o los recursos genéticos",
  "additionalInfo": "Proporcionar información sobre el asunto o recurso genético cubiertos por el permiso o su equivalente puede añadir certeza jurídica.",
  "specimens": "Datos sobre el espécimen",
  "specimensInfo": "Enlace al espécimen de muestra guardado en una instalación apropiada",
  "taxonomies": "Taxonomía",
  "taxonomiesInfo": "Enlace al registro en una base de datos externa sobre taxonomía, por ej., Infraestructura Mundial de Información en Biodiversidad (GBIF), Catálogo de Vida",
  "geographicCoordinates": "Coordenadas geográficas",
  "geographicCoordinatesInfo": "Limitadas a archivos .geojson",
  "keywords": "Palabra clave para describir el asunto o recurso(s) genético(s) cubierto(s) por el permiso o su equivalente",
  "keywordOther": "Otras palabras clave",
  "lat": "lat",
  "long": "long",
  "zoom": "zoom",
  "or": "O",
  "evidence": "Evidencia de CFP y CMA",
  "evidenceOfPIC": "Referencia o evidencia en relación con el consentimiento fundamentado previo (CFP)",
  "evidenceOfPICInfo": "Este campo es para proporcionar información sobre el CFP. Esta comprende información sobre todas las referencias o los identificadores nacionales que podrían brindar ayuda a los países en la búsqueda y recuperación de información relacionada con el CFP, o el permiso o su equivalente en los archivos nacionales.",
  "entityWhoGrantedPIC": "Persona o entidad que concedió el consentimiento fundamentado previo (CFP)",
  "entityToWhomPICGranted": "Persona o entidad a la que se otorgó el consentimiento fundamentado previo (CFP)",
  "entityToWhomPICGrantedInfo": "Sírvase proporcionar la información de contacto de la persona o entidad a la que se otorgó el consentimiento fundamentado previo.",
  "evidenceOfMAT": "Referencia o evidencia del establecimiento de condiciones mutuamente acordadas (CMA)",
  "evidenceOfMATInfo": "Este campo es para proporcionar información sobre las CMA. Esta comprende información sobre todas las referencias o los identificadores nacionales que podrían brindar ayuda a los países en la búsqueda y recuperación de información relacionada con las CMA, o el permiso o su equivalente en los archivos nacionales.",
  "dateOfAccess": "Fecha de acceso a los recursos genéticos",
  "informationUtilization": "Información sobre la utilización del/de los recurso(s) genético(s)",
  "description": "Descripción breve de la información recopilada o recibida por el punto de verificación pertinente para la utilización de los recursos genéticos, incluido el tipo de uso",
  "descriptionInfo": "Esta podría comprender información sobre utilización de recursos genéticos en, entre otras cosas, cualquier etapa de investigación, desarrollo, innovación, precomercialización o comercialización. La información suministrada permitirá que el proveedor del recurso genético verifique si el uso de dicho recurso genético se ha realizado de conformidad con el CFP y las CMA y que se hayan participado los beneficios de conformidad con las CMA.",
  "personsAtCheckpoint": "Persona o entidad que entrega información al punto de verificación sobre la utilización del recurso genético",
  "personsAtCheckpointInfo": "Esta información permite que el proveedor del recurso genético verifique si la persona o entidad a la que se otorgó el CFP es la misma persona o entidad que brindó evidencia del CFP y de las CMA en el punto de verificación. En caso de discrepancia, los proveedores pueden verificar la información y las condiciones relacionadas con la transferencia a terceras partes.",
  "dateOfInformation": "Fecha en que se recopiló o recibió la información en el punto de verificación",
  "additionalInformation": "Información adicional",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Otras direcciones de sitios web y/o documentos adjuntos pertinentes",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.635Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "government": "4d49b3dc2a4abbe6372fcd4c859d6bcc",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "title": "28b82db21a700b252258fc630f67d116",
      "from": "9cb26dba96b451a88aeb73e3be10a4ce",
      "to": "304917b92bc3dc0953aab8356f74c02c",
      "titleInfo": "3342efde9a0b4d91f75d265ce5b049e1",
      "checkpoints": "707a76ab0321bfb88a1c3765833fc456",
      "checkpointsInfo": "1deeb774426cdaa5bce97257bc8e5c12",
      "certificate": "0666e95b6841e8e7fc6831b748e991c5",
      "IRCCsNotAvailable": "1495351de679c5045c2a2087d066d254",
      "IRCCs": "98e1f4cb5ee29fda345903d96fb56b2e",
      "IRCCsInfo": "010cf43e2bd9526ef3f43f1967e27a5c",
      "IRCCComplain": "3f6e77db6016f1ff5ef313eed0224181",
      "geneticResource": "03c0ea51d52cb906d48ce755da640ca5",
      "geneticResourceInfo": "167d3ae75d2b5dac65bdc9f6876e7e25",
      "subjectMatterTitle": "06d003402cd7d0db6337b4a095f9f610",
      "subjectMatter": "327d8b061320cd6aaf9a33cb69b94ef1",
      "subjectMatterInfo": "048b57a1d5b3229f34a5572c288c9041",
      "additionalTitle": "76e13427e5cb8b9c0ce9459d58482629",
      "additionalInfo": "0f85d0de08eb872cb4d7aa1a4513cf58",
      "specimens": "317a2c16c3a768714d33d59fe3744f47",
      "specimensInfo": "2ace3a3e444d25e82d1f83168928a432",
      "taxonomies": "30d10883c017c4fd6751c8982e20dae1",
      "taxonomiesInfo": "c51e3136da8b040be928eb311f9e6ac1",
      "geographicCoordinates": "e145314dd4d443c3a4bdf4fb02a2888e",
      "geographicCoordinatesInfo": "1e45a0b1a90a3450457b7689fad6b99d",
      "keywords": "847cc46a51e3dfe213919daff3abf203",
      "keywordOther": "8d534c48f8d63bfb2f3a39d98149ae06",
      "lat": "4073d41bb178273881fbc975e1af6118",
      "long": "0f5264038205edfb1ac05fbb0e8c5e94",
      "zoom": "15913c103a5238e5a80ac2f498ee090d",
      "or": "1d00e7dce692e8dc3f6877f035e3a616",
      "evidence": "927a07804310c87e7c33d95eecb04202",
      "evidenceOfPIC": "decee81e78a4066e105c99af97deab27",
      "evidenceOfPICInfo": "0124ab42844594d05308a006b29edd34",
      "entityWhoGrantedPIC": "92e3919e57c9db831e55058bae62b288",
      "entityToWhomPICGranted": "44ee4daa36b20359c8da2c8694691df7",
      "entityToWhomPICGrantedInfo": "00346bc81790e18ea0e0e2dbab6308a7",
      "evidenceOfMAT": "4bb3b5de40868d77136b7fa9116534fe",
      "evidenceOfMATInfo": "822f2a2e4739e2ca2542bdf7ab4b5e0a",
      "dateOfAccess": "49e588d753701472893826d04a33d6a8",
      "informationUtilization": "db79b2c78e7f2fedb3020b190bb6d426",
      "description": "2a964c2668f101d13c3250b7f22f6ef9",
      "descriptionInfo": "2ab46c888778db4e846b5f2223857763",
      "personsAtCheckpoint": "4fe1ba4b4a0b5e89b938456c13dade1d",
      "personsAtCheckpointInfo": "24a8cefafbd634428af7e8445f1ecb3c",
      "dateOfInformation": "8d0e13cd79a9500a6a2ec33de071d204",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "aedb646b5a6c26b6299c97a9893e5409",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}