{
  "generalInfo": "Información general",
  "policyMeasure": "¿Se trata de una enmienda a una medida legislativa, administrativa o de política previa?",
  "policyMeasureInfo": "Esta sección solo es pertinente cuando la medida que se presenta enmienda una medida existente. Si la medida que se está registrando en el Centro de Intercambio de Información sobre APB es una enmienda a una medida existente o parte de ella, verifique que la medida que se enmienda ya esté registrada en el Centro de Intercambio de Información sobre APB a fin de permitir proporcionar un enlace al registro anterior. Esto permitirá que ambos registros se muestren simultáneamente.",
  "isNotAmendment": "Si no fuera así, no es preciso completar la información a continuación.",
  "isAmendment": "Sírvase seleccionar el registro previo que se enmienda.",
  "amendedMeasures": "Lista de medidas enmendadas",
  "amendedMeasuresInfo": "Sírvase indicar si esta medida enmienda una registrada anteriormente proporcionando un enlace de referencia cruzada a la medida enmendada.",
  "amendmentsDescription": "Resumen de la(s) enmienda(s)",
  "amendmentsDescriptionInfo": "Esto permitirá que los usuarios comprendan la relación entre ambas medidas. El resumen debe ser lo más simple y conciso posible.",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "selectOption": "Seleccione un país…",
  "selectStatus": "Seleccionar la situación jurídica...",
  "selectJurisdiction": "Seleccione una zona de jurisdicción...",
  "title": "Título de las medidas legislativas, administrativas o de política sobre acceso y participación en los beneficios",
  "legalStatus": "Situación jurídica de la medida",
  "legalStatusInfo": "Ejemplos de medidas sobre APB no jurídicamente vinculantes son las estrategias nacionales, los documentos de política, las directrices, etc. En los casos de medidas sobre APB no jurídicamente vinculantes, es preciso suministrar la fecha de adopción. Una medida es jurídicamente vinculante cuando crea obligaciones y derechos que son compulsivos jurídicamente. En este caso, es preciso suministrar la fecha de entrada en vigor de la medida sobre APB. También es posible incluir en el Centro de Intercambio de Información sobre APB medidas en formularios borrador a fin de intercambiar información sobre los progresos en la aplicación. Una vez que el proyecto de medida sea adoptado o entre en vigor, es posible actualizar el estado de la medida sin necesidad de volver a registrar la información existente. A veces, las medidas tienen una aplicabilidad limitada en el tiempo. Si se están introduciendo este tipo de medidas, es preciso indicar la fecha de caducidad. La inclusión de medidas retiradas puede ser útil para brindar certidumbre jurídica sobre recursos genéticos y conocimientos tradicionales asociados a los que se haya accedido en un marco jurídico previo. Si una medida ya registrada en el Centro de Intercambio de Información sobre APB es retirada o ya no es de aplicación, lo único que es preciso hacer es editar la medida y cambiar su condición a medida retirada, indicando la fecha desde la cual la medida ya no es de aplicación.",
  "adoptionDate": "Sírvase indicar la fecha de adopción",
  "entryIntoForce": "Sírvase indicar la fecha de entrada en vigor",
  "retiredDate": "Sírvase indicar la fecha a partir de la cual la medida no se aplica más",
  "limitedApplication": "Indicar la fecha en que la medida ya no se encuentra en vigor si su aplicación está limitada en el tiempo",
  "type": "Tipo de documento/medida",
  "otherTypeName": "Nombre de otro tipo de documento/medida",
  "jurisdiction": "Zona de jurisdicción",
  "firstSelectCountry": "Por favor, primero seleccione un país.",
  "jurisdictionInfo": "Sírvase especificar la zona geográfica de aplicación de la medida APB. La medida podría aplicarse en los ámbitos regional o multilateral, nacional o federal, subnacional o comunitario. En el caso de medidas multilaterales o regionales, sírvase indicar los países incluidos en la medida seleccionando el grupo geográfico o político/económico pertinente en el menú desplegable. Esta lista es amplia, por consiguiente, es probable que el grupo concreto al que se aplica la medida ya figure en ella. No obstante, si la medida se aplica a un grupo de países que no esté incluido en ninguno de los grupos existentes, seleccione en el menú desplegable cada uno de los países concernidos por la medida por separado.",
  "jurisdictionRegional": "Tenga en consideración que las medidas regionales o multilaterales solo tienen que registrarse una vez en el Centro de Intercambio de Información sobre APB y que cada uno de los países seleccionados como abarcados por la medida regional mostrará dicha medida como parte de su marco jurídico en su perfil del país. Se recomienda que un país convenga en registrar la medida en nombre de la organización regional o el grupo de países que la comparten.",
  "jurisdictionRegions": "Nombre(s) del país y/o Grupo(s) geográfico o político/económico",
  "jurisdictionName": "Nombre de jurisdicción subnacional/comunitaria/otra",
  "description": "Descripción breve del documento, que incluya objetivo y alcance (máx. 300 palabras)",
  "descriptionInfo": "Se considera que la descripción breve del documento, que incluya objetivo y alcance, servirá como un resumen breve de la medida. Esta información se mostrará en el resumen del registro, de manera que es importante que la descripción sea clara y concisa.",
  "isModelContractualClause": "¿La medida contiene cláusulas contractuales modelo?",
  "modelContractualClauseDescription": "Sírvase proporcionar información adicional.",
  "documentsDetails": "Información del documento",
  "documents": "Texto del documento (en su idioma original)",
  "documentsInfo": "Se prefiere un adjunto. De lo contrario, proporcione la ubicación del documento, es decir, la dirección de Internet, incluyendo la URL de la página web (por ejemplo, http://absch.cbd.int/) y el nombre del sitio web (por ejemplo, \"Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios\").",
  "documentTranslations": "Traducción a uno de los idiomas oficiales de las Naciones Unidas.",
  "linkedMeasures": "Relación con otras medidas",
  "linkedMeasuresInfo": "Sírvase indicar si hay alguna relación entre este(a) documento/medida y otras leyes, regulaciones, directrices, medidas administrativas o de política. Por ejemplo, si la medida que se presenta es la aplicación de una ley existente. Esta información brindará asistencia para mostrar información sobre el marco jurídico nacional. Esta sección del formulario permitirá establecer enlaces entre dos medidas en caso en que estén relacionadas, por ejemplo, si la medida que se presenta es la aplicación de una ley existente. Ambas medidas se mostrarán juntas.",
  "linkedMeasuresDescription": "Por favor, describa la relación",
  "regulatoryInformation": "Información del contacto regulatorio",
  "authorities": "Institución de contacto",
  "elementsMeasure": "Elementos de la medida",
  "formatMessage": "El formato para grabar los <i>Elementos de las medidas</i> ha cambiado. ",
  "mesasureNotApplicable": "Elementos que no corresponden a esta medida.",
  "mesasureNotApplicableInfo": "Sírvase seleccionar qué elementos están incluidos en la medida que se está registrando y determine los artículos o secciones pertinentes de la medida para cada elemento seleccionado. Esta información brindará asistencia para mostrar información sobre el marco jurídico nacional y ayudará a los eventuales usuarios a comprender el acceso, la participación en los beneficios y o los requisitos de cumplimiento del país. A veces, el contenido y los elementos de la medida están relacionados con los objetivos y planes de aplicación del acceso y la participación en los beneficios en el plano nacional. Este podría ser el caso, por ejemplo, de algunas estrategias o planes de acción en materia de APB. En esos casos, se podría indicar qué elementos de la medida no corresponden, haciendo clic en la casilla de verificación que se presenta a continuación.",
  "additionalInformation": "Información adicional",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "notes": "Notas",
  "notesInfo": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial."
}