{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "jurisdiction": "Zona de jurisdicción:",
  "selectOption": "",
  "jurisdictionInfo": "La información sobre la zona de jurisdicción (nacional/federal, subnacional o comunitaria) puede ayudar a hacer una cartografía de las diferentes responsabilidades distribuidas geográficamente, si existiera más de un punto de verificación.",
  "nameSubJurisdiction": "Nombre de la jurisdicción subnacional",
  "checkpointName": "Nombre del punto de verificación",
  "checkpointNameInfo": "Tenga en cuenta que el nombre del punto de verificación ayudará a identificar el registro en el Centro de Intercambio de Información sobre APB.",
  "responsibilities": "Responsabilidades",
  "responsibilitiesDescription": "Descripción breve de cualquier otra responsabilidad (máximo, 300 caracteres)",
  "responsibilitiesDescriptionInfo": "Una descripción breve de las responsabilidades del puntos de verificación ayudará a los usuarios de recursos genéticos y a otros a identificar y clarificar la función y el funcionamiento del punto de verificación en la recopilación de información pertinente sobre la utilización de recursos en, entre otras cosas, cualquier etapa de investigación, innovación, precomercialización o comercialización.",
  "communityName": "Nombre de la comunidad",
  "jurisdictionName": "Nombre de otra jurisdicción",
  "nationalAuthorities": "Autoridad(es) nacional(es) que reciben la información recopilada o recibida por el punto de verificación designado.",
  "nationalAuthoritiesInfoOne": "De conformidad con el artículo 17, párrafo 1 a) i) y iii) del Protocolo de Nagoya, la información recopilada o recibida por el punto de verificación en relación con el consentimiento fundamentado previo, la fuente del recurso genético, el establecimiento de condiciones mutuamente acordadas y/o la utilización de los recursos genéticos, incluida la procedente de certificados de cumplimiento reconocidos internacionalmente, debe proporcionarse a las autoridades nacionales pertinentes, a la Parte que otorga el consentimiento fundamentado previo y al Centro de Intercambio de Información sobre APB, según proceda. Sobre la base de la información proporcionada, el Centro de Intercambio de Información sobre APB emitirá un comunicado y automáticamente enviará una copia de cortesía a la/s autoridad(es) nacional(es) designada(s) del país.",
  "nationalAuthoritiesInfoTwo": "Por lo tanto, los contactos incluidos en la siguiente sección sobre autoridad(es) nacional(es) serán los únicos que reciban la información recopilada o recibida por el punto de verificación designado (y que se habrá comunicado al Centro de Intercambio de Información sobre APB mediante el comunicado del punto de verificación). En el caso de múltiples autoridades, sírvase incluir números de registro o formularios de información de los contactos múltiples. Tenga en consideración que la Parte que proporciona el consentimiento fundamentado previo recibirá automáticamente la información recopilada o recibida por el punto de verificación. Sírvase indicar a qué autoridad nacional o persona de contacto en el país se desea que se envíe la información recopilada o recibida por el punto de verificación designado. En el caso de múltiples autoridades, sírvase incluir números de registro o formularios de información de los contactos múltiples. Tenga en consideración que la Parte que proporciona el consentimiento fundamentado previo recibirá automáticamente la información recopilada o recibida por el punto de verificación.",
  "informAllAuthorities": "Envíe una copia del comunicado a todas las autoridades nacionales competentes dentro de mi país.",
  "contactsToInform": "Sírvase seleccionar todas las autoridades nacionales a las que desea que se envíe una copia del comunicado.",
  "additionalInformation": "Información adicional",
  "otherRelevantInformation": "Cualquier otra información pertinente",
  "relevantInformationInfo": "",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Otras direcciones de sitios web y/o documentos adjuntos pertinentes",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial."
}