{
  "Yes": "Oui",
  "No": "Non",
  "Other": "Autre",
  "None": "Aucun",
  "General": "Général",
  "General_title": "Partie au Protocole de Cartagena sur la prévention des risques biotechnologiques",
  "General_questions0_title": "Votre pays fait-il parti des membres du Protocole de Cartagena sur la biosécurité ?",
  "General_questions1_title": "Si vous avez répondu Non à la question 12, y a-t-il un processus national en place afin que le pays devienne Partie?",
  "General_questions2_title": "Vous pouvez fournir de plus amples renseignements ici même",
  "Article2": "Article2",
  "Article2_title": "Article 2 – Dispositions générales",
  "Article2_questions0_title": "Votre pays a-t-il adopté les mesures légales, administratives et autres mesures nécessaires à l'application du Protocole ?",
  "Article2_questions0_options0_title": "Un cadre réglementaire national est en vigueur dans son intégralité",
  "Article2_questions0_options1_title": "Un cadre réglementaire national est partiellement en vigueur",
  "Article2_questions0_options2_title": "Seules des mesures temporaires ont été adoptées",
  "Article2_questions0_options3_title": "Il n'existe qu'un projet de cadre",
  "Article2_questions0_options4_title": "Aucune mesure n’a encore été prise",
  "Article2_questions1_title": "Quels instruments précis sont en place pour l'application de votre cadre national de prévention des risques biotechnologiques?",
  "Article2_questions1_options0_title": "Une ou plusieurs lois nationales pour la prévention des risques biotechnologiques",
  "Article2_questions1_options1_title": "Une ou plusieurs réglementations nationales",
  "Article2_questions1_options2_title": "Une ou plusieurs lignes directrices pour la prévention des risques biotechnologiques",
  "Article2_questions1_options3_title": "D'autres lois, réglementations ou lignes directrices qui s'appliquent indirectement à la prévention des risques biotechnologiques",
  "Article2_questions1_options4_title": "Aucun instrument n’est en place",
  "Article2_questions2_title": "Votre pays a-t-il établi un mécanisme pour l'affectation des fonds budgétaires au fonctionnement de son cadre national de prévention des risques biotechnologiques ?",
  "Article2_questions3_title": "Votre pays a-t-il des employés affectés de façon permanente à la gestion des fonctions directement liées au cadre national de prévention des risques biotechnologiques ?",
  "Article2_questions4_title": "Si vous avez répondu Oui à la question 18, combien d'employés permanents sont affectés à des fonctions directement liées au cadre national de prévention des risques biotechnologiques?",
  "Article2_questions4_options0_title": "Un",
  "Article2_questions4_options1_title": "Moins de 5",
  "Article2_questions4_options2_title": "Moins de 10",
  "Article2_questions4_options3_title": "Plus de 10",
  "Article2_questions5_title": "Le cadre / les lois / les réglementations / les lignes directrices pour la prévention des risques biotechnologiques mis en place dans votre pays ont-ils été soumis au Centre d'échange pour la prévention des risques biotechnologiques ?",
  "Article2_questions5_options1_title": "En partie",
  "Article2_questions6_title": "Vous pouvez fournir de plus amples détails sur l'application de l'article 2 dans votre pays  :",
  "Article5": "Article5",
  "Article5_title": "Article 5 – Produits pharmaceutiques",
  "Article5_questions0_title": "Votre pays réglemente-t-il les mouvements transfrontières, la manipulation et l'utilisation d'organismes vivants modifiés (OVM) qui sont des produits pharmaceutiques ?",
  "Article5_questions0_options1_title": "Oui, dans une certaine mesure",
  "Article5_questions1_title": "Si vous avez répondu Oui à la question 22, avez-vous soumis cette information au Centre d'échange pour la prévention des risques biotechnologiques ?",
  "Article5_questions1_options1_title": "En partie",
  "Article5_questions2_title": "Vous pouvez fournir de plus amples détails sur l'application de l'article 5 dans votre pays  :",
  "Article6": "Article6",
  "Article6_title": "Article 6 – Transit et utilisations en milieu confiné",
  "Article6_questions0_title": "Votre pays réglemente-t-il le transit des OVM ?",
  "Article6_questions1_title": "Votre pays réglemente-il les utilisations d’OVM en milieu confiné ?",
  "Article6_questions2_title": "Si vous avez répondu Oui aux questions 25 et 26, avez-vous soumis cette information au Centre d'échange pour la prévention des risques biotechnologiques ?",
  "Article6_questions2_options1_title": "En partie",
  "Article6_questions3_title": "Vous pouvez fournir de plus amples détails sur l'application de l'article 6 dans votre pays  :",
  "Articles7-10": "Articles7-10",
  "Articles7_10_title": "Article 7 à 10 – Accord préalable en connaissance de cause et introduction intentionnelle des OVM dans l’environnement",
  "Articles7_10_questions0_title": "Votre pays a-t-il adopté des lois / réglementations / mesures administratives pour le fonctionnement de la procédure d’accord préalable en connaissance de cause du Protocole?",
  "Articles7_10_questions1_title": "Votre pays a-t-il adopté un cadre réglementaire national conformément au Protocole relatif au mouvement transfrontière d’OVM aux fins d’introduction intentionnelle dans l’environnement?",
  "Articles7_10_questions2_title": "Votre pays a-t-il établi un mécanisme décisionnel pour le premier mouvement transfrontières intentionnel d'OVM aux fins d'introduction intentionnelle dans l'environnement ?",
  "Articles7_10_questions3_title": "Si vous avez répondu Oui à la question 31, le mécanisme s’applique-t-il aussi aux cas d’introduction intentionnelle dans l’environnement d’OVM n’ayant pas fait l’objet d’un mouvement transfrontières ?",
  "Articles7_10_questions4_title": "Votre pays possède-t-il un mécanisme établi de surveillance des effets possibles des OVM libérés dans l’environnement?",
  "Articles7_10_questions5_title": "Votre pays possède-t-il la capacité de détecter et d’identifier les OVM?",
  "Articles7_10_questions5_options1_title": "Oui, dans une certaine mesure",
  "Articles7_10_questions6_title": "Votre pays a-t-il mis en place des obligations juridiques incombant aux exportateurs relevant de sa compétence, d’informer par écrit les autorités nationales compétentes de la Partie importatrice avant le mouvement transfrontière intentionnel d’un OVM visé par la procédure d’accord préalable en connaissance de cause ?",
  "Articles7_10_questions7_title": "Votre pays a-t-il  établi une obligation juridique relative à l’exactitude de l’information contenue dans la notification?",
  "Articles7_10_questions8_title": "Votre pays a-t-il déjà reçu une demande / notification concernant les mouvements transfrontières intentionnels d'OVM aux fins d'introduction intentionnelle dans l'environnement ?",
  "Articles7_10_questions9_title": "Votre pays a-t-il déjà pris une décision concernant une demande / notification de mouvements transfrontières intentionnels d'OVM aux fins d'introduction intentionnelle dans l'environnement ?",
  "Articles7_10_questions10_title": "Si vous avez répondu Oui à la question 38, combien d’OVM votre pays a-t-il approuvés à ce jour aux fins d’importation en vue d’une introduction intentionnelle dans l’environnement?",
  "Articles7_10_questions10_options1_title": "Moins de 5",
  "Articles7_10_questions10_options2_title": "Moins de 10",
  "Articles7_10_questions10_options3_title": "Plus de 10",
  "Articles7_10_questions11_title": "Si vous avez répondu Oui à la question 38, combien d’OVM non importés votre pays a-t-il approuvés à ce jour aux fins d’introduction intentionnelle dans l’environnement?",
  "Articles7_10_questions11_options1_title": "Moins de 5",
  "Articles7_10_questions11_options2_title": "Moins de 10",
  "Articles7_10_questions11_options3_title": "Plus de 10",
  "Articles7_10_questions12_title": "Combien de demandes / notifications votre pays a-t-il reçues, au cours de la période visée par ce rapport, pour des mouvements transfrontières intentionnels d'OVM aux fins d'introduction intentionnelle dans l'environnement ?",
  "Articles7_10_questions12_options1_title": "Moins de 5",
  "Articles7_10_questions12_options2_title": "Moins de 10",
  "Articles7_10_questions12_options3_title": "Plus de 10",
  "Articles7_10_questions13_title": "Combien de décisions votre pays a-t-il prises au cours de la période visée par ce rapport, concernant des mouvements transfrontières intentionnels d'OVM aux fins d'introduction intentionnelle dans l'environnement ?",
  "Articles7_10_questions13_options1_title": "Moins de 5",
  "Articles7_10_questions13_options2_title": "Moins de 10",
  "Articles7_10_questions13_options3_title": "Plus de 10",
  "Articles7_10_questions14_title": "En ce qui concerne les décisions relatives aux mouvements transfrontières intentionnels d'OVM aux fins d'introduction intentionnelle dans l'environnement, votre pays a-t-il reçu une notification de la Partie exportatrice ou de l'exportateur avant le mouvement transfrontières ?",
  "Articles7_10_questions14_options0_title": "Oui, toujours",
  "Articles7_10_questions14_options1_title": "Dans certains cas seulement",
  "Articles7_10_questions15_title": "La notification comprenait-elle des renseignements complets (au moins les informations précisées à l'annexe I au Protocole de Cartagena sur la prévention des risques biotechnologiques) ?",
  "Articles7_10_questions15_options0_title": "Oui, toujours",
  "Articles7_10_questions15_options1_title": "Dans certains cas seulement",
  "Articles7_10_questions16_title": "Votre pays a-t-il accusé réception de la notification à son auteur dans les quatre-vingt-dix-jours suivant la réception ?",
  "Articles7_10_questions16_options0_title": "Oui, toujours",
  "Articles7_10_questions16_options1_title": "Dans certains cas seulement",
  "Articles7_10_questions17_title": "Votre pays a t-il informé le(s) notificateur(s) et le Centre d'échange pour la prévention biologique de ses décisions ?",
  "Articles7_10_questions17_options0_title": "Oui, toujours",
  "Articles7_10_questions17_options1_title": "Dans certains cas seulement",
  "Articles7_10_questions17_options2_title": "L'auteur de la notification dans certains cas uniquement",
  "Articles7_10_questions17_options3_title": "Le Centre d'échange pour la prévention des risques biotechnologiques dans certains cas uniquement",
  "Articles7_10_questions18_title": "Votre pays a-t-il informé l’auteur de la notification et le Centre d’échange pour la prévention des risques biotechnologiques dans les délais prescrits (dans les 270 jours ou dans les délais précisés dans votre communication avec l’auteur de la notification)?",
  "Articles7_10_questions18_options0_title": "Oui, toujours",
  "Articles7_10_questions18_options1_title": "Dans certains cas seulement",
  "Articles7_10_questions19_title": "Quel pourcentage des décisions de votre pays appartiennent aux catégories ci-dessous?",
  "Articles7_10_questions19_options0_title": "Approbation de l'importation / utilisation d’OVM sans condition",
  "Articles7_10_questions19_options1_title": "Approbation de l'importation / utilisation d’OVM sous conditions",
  "Articles7_10_questions19_options2_title": "Interdiction de l’importation / utilisation d’OVM",
  "Articles7_10_questions19_options3_title": "Demande d'informations supplémentaires pertinentes",
  "Articles7_10_questions19_options4_title": "Informe l’auteur de la notification que le délai de communication de la décision a été prolongé",
  "Articles7_10_questions20_title": "Dans les cas pour lesquels votre pays a approuvé une importation sous condition ou a interdit une importation, votre pays a-t-il fourni les raisons motivant sa décision à l'auteur de la notification et au Centre d'échange pour la prévention des risques biotechnologiques ?",
  "Articles7_10_questions20_options0_title": "Oui, toujours",
  "Articles7_10_questions20_options1_title": "Dans certains cas seulement",
  "Articles7_10_questions20_options2_title": "L'auteur de la notification dans certains cas uniquement",
  "Articles7_10_questions20_options3_title": "Le Centre d'échange pour la prévention des risques biotechnologiques dans certains cas uniquement",
  "Articles7_10_questions21_title": "Vous pouvez fournir de plus amples détails sur l’application des articles 7-10 dans votre pays, y compris des mesures en cas d’absence de certitude scientifique sur les effets nuisibles potentiels des OVM aux fins d’introduction intentionnelle dans l’environnement,  dans la case suivante :",
  "Article11": "Article11",
  "Article11_title": "Article 11 – Procédure à suivre pour les organismes vivants modifiés destinés à être utilisés directement pour l’alimentation humaine ou animale, ou à être transformés",
  "Article11_questions0_title": "Votre pays a-t-il adopté des lois ou des réglementations spécifiques aux fins de décisions sur l'utilisation sur le territoire national, notamment la mise sur le marché des organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés ?",
  "Article11_questions1_title": "Votre pays a-t-il établi des obligations légales relatives à l'exactitude des informations fournies par le demandeur ?",
  "Article11_questions2_title": "Votre pays a-t-il établi un mécanisme visant à assurer que les décisions concernant les organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés pouvant faire l’objet de mouvements transfrontières seront communiquées aux Parties par le biais du Centre d’échange pour la prévention des risques biotechnologiques?",
  "Article11_questions3_title": "Votre pays a-t-il établi un mécanisme décisionnel concernant l'importation d'organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés ?",
  "Article11_questions4_title": "Votre pays a-t-il déclaré, par le biais du Centre d’échange pour la prévention des risques biotechnologiques, qu’en l’absence d’un cadre de réglementation, toute décision précédant la première importation d’un organisme vivant modifié destiné à être utilisé directement pour l'alimentation humaine ou animale, ou à être transformé, sera prise conformément à l’article 11.6 du Protocole de Cartagena sur la prévention des risques biotechnologiques?",
  "Article11_questions5_title": "Votre pays a-t-il fait connaître ses besoins d’assistance financière et technique et de renforcement des capacités en ce qui a trait aux organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés?",
  "Article11_questions6_title": "Votre pays a-t-il déjà pris une décision concernant les organismes vivants modifiés (importation ou utilisation sur le territoire national) ?",
  "Article11_questions7_title": "Combien d'organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, votre pays a-t-il approuvés à ce jour ?",
  "Article11_questions7_options1_title": "Moins de 5",
  "Article11_questions7_options2_title": "Moins de 10",
  "Article11_questions7_options3_title": "Plus de 10",
  "Article11_questions8_title": "Combien de décisions votre pays a-t-il prises concernant l'importation d'organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, au cours de la période visée par ce rapport ?",
  "Article11_questions8_options1_title": "Moins de 5",
  "Article11_questions8_options2_title": "Moins de 10",
  "Article11_questions8_options3_title": "Plus de 10",
  "Article11_questions9_title": "Combien de décisions votre pays a-t-il prises concernant l'utilisation sur le territoire national, y compris la mise sur le marché, d'organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, au cours de la période visée par ce rapport ?",
  "Article11_questions9_options1_title": "Moins de 5",
  "Article11_questions9_options2_title": "Moins de 10",
  "Article11_questions9_options3_title": "Plus de 10",
  "Article11_questions10_title": "Votre pays a-t-il informé les Parties, par le biais du Centre d'échange pour la prévention des risques biotechnologiques de ses décisions concernant l'importation d'organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés ?",
  "Article11_questions10_options0_title": "Oui, toujours",
  "Article11_questions10_options1_title": "Dans certains cas seulement",
  "Article11_questions11_title": "Votre pays a-t-il informé les Parties, par le biais du Centre d'échange pour la prévention des risques biotechnologiques de ses décisions concernant l'utilisation sur le territoire national, y compris la mise sur le marché, d'organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, dans un délai de 15 jours ?",
  "Article11_questions11_options0_title": "Oui, toujours",
  "Article11_questions11_options1_title": "Dans certains cas seulement",
  "Article11_questions11_options2_title": "Oui, mais avec du retard (c.-à-d. plus de 15 jours)",
  "Article11_questions12_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 11 dans votre pays, y compris des mesures en cas d’absence de certitude scientifique concernant les effets nuisibles potentiels des OVM destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, dans la case suivante :",
  "Article12": "Article12",
  "Article12_title": "Article 12 – Examen des décisions",
  "Article12_questions0_title": "Votre pays a-t-il établi un mécanisme de reconsidération et de modification d’une décision concernant un mouvement transfrontière intentionnel d’OVM ?",
  "Article12_questions1_title": "Votre pays-t-il reçu une demande de reconsidération de décision?",
  "Article12_questions2_title": "Votre pays a-t-il déjà examiné et/ou modifié une décision concernant le mouvement transfrontières intentionnel d'OVM ?",
  "Article12_questions2_options0_title": "Oui, décision examinée",
  "Article12_questions2_options1_title": "Oui, décision examinée et modifiée",
  "Article12_questions3_title": "Combien de décisions concernant un mouvement transfrontières intentionnel d'OVM ont été examinées et/ou modifiées pendant la période visée par ce rapport ?",
  "Article12_questions3_options1_title": "Moins de 5",
  "Article12_questions3_options2_title": "Plus de 5",
  "Article12_questions4_title": "Votre pays a-t-il informé l’auteur de la notification et le Centre d’échange pour la prévention des risques biotechnologiques de la reconsidération et/ou de la modification de la décision?",
  "Article12_questions4_options0_title": "Oui, toujours",
  "Article12_questions4_options1_title": "Dans certains cas seulement",
  "Article12_questions4_options2_title": "L'auteur de la notification dans certains cas uniquement",
  "Article12_questions4_options3_title": "Le Centre d'échange pour la prévention des risques biotechnologiques dans certains cas uniquement",
  "Article12_questions5_title": "Votre pays a-t-il informé l’auteur de la notification et le Centre d’échange pour la prévention des risques biotechnologiques de la reconsidération et modification de la décision dans les 30 jours?",
  "Article12_questions5_options0_title": "Oui, toujours",
  "Article12_questions5_options1_title": "Dans certains cas seulement",
  "Article12_questions5_options2_title": "Oui, mais avec du retard (c.-à-d. plus de 30 jours)",
  "Article12_questions6_title": "Votre pays a-t-il fourni à l’auteur de la notification et au Centre d’échange pour la prévention des risques biotechnologiques les raisons justifiant la reconsidération et/ou la modification de la décision?",
  "Article12_questions6_options0_title": "Oui, toujours",
  "Article12_questions6_options1_title": "Dans certains cas seulement",
  "Article12_questions6_options2_title": "L'auteur de la notification dans certains cas uniquement",
  "Article12_questions6_options3_title": "Le Centre d'échange pour la prévention des risques biotechnologiques dans certains cas uniquement",
  "Article12_questions7_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 12 dans votre pays dans la case suivante :",
  "Article13": "Article13",
  "Article13_title": "Article 13 – Procédure simplifiée",
  "Article13_questions0_title": "Votre pays a-t-il établi un mode d'application de la procédure simplifiée concernant les mouvements transfrontières intentionnels d'OVM ?",
  "Article13_questions1_title": "Votre pays a-t-il déjà appliqué la procédure simplifiée ?",
  "Article13_questions2_title": "Si vous avez répondu Oui à la question 73, votre pays a-t-il déjà informé les Parties, par le biais du Centre d’échange pour la prévention des risques biotechnologiques, des cas auxquels s’applique la procédure simplifiée?",
  "Article13_questions2_options0_title": "Oui, toujours",
  "Article13_questions2_options1_title": "Dans certains cas seulement",
  "Article13_questions3_title": "À combien d'OVM votre pays a-t-il appliqué la procédure simplifiée au cours de la période visée par ce rapport ?",
  "Article13_questions3_options1_title": "Moins de 5",
  "Article13_questions3_options2_title": "Plus de 5",
  "Article13_questions4_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 13 dans votre pays dans la case suivante :",
  "Article14": "Article14",
  "Article14_title": "Article 14 – Accords et arrangements bilatéraux, régionaux et multilatéraux",
  "Article14_questions0_title": "Est-ce que votre pays a conclu des accords ou arrangements bilatéraux, régionaux ou multilatéraux?",
  "Article14_questions1_title": "Si vous avez répondu Oui  à la question 77, votre pays a-t-il informé les Parties des accords et arrangements, par le biais du Centre d’échange pour la prévention des risques biotechnologiques?",
  "Article14_questions1_options0_title": "Oui, toujours",
  "Article14_questions1_options1_title": "Dans certains cas seulement",
  "Article14_questions2_title": "Si vous avez répondu Oui à la question 77, veuillez fournir une courte description du champ d’application et de l’objectif des arrangements conclus :",
  "Article14_questions3_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 14 dans votre pays dans la case suivante :",
  "Article15": "Article15",
  "Article15_title": "Articles 15 – Évaluation des risques",
  "Article15_questions0_title": "Votre pays a-t-il établi un mécanisme pour évaluer les risques avant de prendre des décisions concernant les OVM?",
  "Article15_questions1_title": "Si vous avez répondu Oui à la question 81, ce mécanisme comprend-il une procédure pour identifier les experts qui mèneront l’évaluation des risques?",
  "Article15_questions2_title": "Votre pays a-t-il établi des lignes directrices sur la façon d’effectuer l’évaluation des risques avant de prendre une décision concernant les OVM?",
  "Article15_questions3_title": "Votre pays a-t-il acquis les capacités nationales nécessaires à la tenue d’une évaluation des risques?",
  "Article15_questions4_title": "Votre pays a-t-il établi un mécanisme pour former les experts nationaux qui mèneront  les évaluations des risques?",
  "Article15_questions5_title": "Votre pays a-t-il déjà effectué une évaluation des risques d’un OVM destiné à une introduction intentionnelle dans l’environnement?",
  "Article15_questions6_title": "Votre pays a-t-il déjà effectué une évaluation des risques d’un OVM destiné à être utilisé directement pour l’alimentation humaine ou animale, ou à être modifié?",
  "Article15_questions7_title": "Si votre pays a déjà pris des décisions concernant un OVM destiné à être introduit intentionnellement dans l’environnement ou l’utilisation sur le territoire national d’un organisme vivant modifié destiné à être utilisé directement pour l'alimentation humaine ou animale, ou à être transformé, l’évaluation des risques a-t-elle été effectuée pour toutes les décisions prises?",
  "Article15_questions7_options0_title": "Oui, toujours",
  "Article15_questions7_options1_title": "Dans certains cas seulement",
  "Article15_questions8_title": "Votre pays a-t-il remis les rapports sommaires des évaluations des risques au Centre d’échange pour la prévention des risques biotechnologiques?",
  "Article15_questions8_options0_title": "Oui, toujours",
  "Article15_questions8_options1_title": "Dans certains cas seulement",
  "Article15_questions9_title": "Si votre entreprise a pris des décisions concernant les OVM au cours de la période visée par ce rapport, combien d’évaluations des risques ont été effectuées dans le contexte de ces décisions?",
  "Article15_questions9_options1_title": "Moins de 5",
  "Article15_questions9_options2_title": "Moins de 10",
  "Article15_questions9_options3_title": "Plus de 10",
  "Article15_questions10_title": "Votre pays a-t-il déjà obligé l’exportateur à effectuer l’évaluation des risques?",
  "Article15_questions10_options0_title": "Oui, toujours",
  "Article15_questions10_options1_title": "Dans certains cas seulement",
  "Article15_questions11_title": "Votre pays a-t-il déjà exigé que l’auteur de la notification paie les coûts de l’évaluation des risques de l’OVM?",
  "Article15_questions11_options0_title": "Oui, toujours",
  "Article15_questions11_options1_title": "Dans certains cas seulement",
  "Article15_questions12_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 15 dans votre pays dans la case suivante :",
  "Article16": "Article16",
  "Article16_title": "Article 16 – Gestion des risques",
  "Article16_questions0_title": "Les OVM destinés à une introduction intentionnelle dans l'environnement?",
  "Article16_questions0_options1_title": "Oui, dans une certaine mesure",
  "Article16_questions1_title": "Les OVM destinés à être utilisés directement pour l’alimentation humaine ou animale, ou à être transformés?",
  "Article16_questions1_options1_title": "Oui, dans une certaine mesure",
  "Article16_questions2_title": "Votre pays a-t-il établi et appliqué les mesures pertinentes pour prévenir les mouvements transfrontières non intentionnels d’OVM?",
  "Article16_questions2_options1_title": "Oui, dans une certaine mesure",
  "Article16_questions3_title": "Votre pays a-t-il pris des mesures pour veiller à ce que tout organisme vivant modifié, importé ou développé localement, soit soumis à une période d'observation appropriée en rapport avec son cycle de vie ou temps de reproduction avant son utilisation prévue ?",
  "Article16_questions4_title": "Votre pays a-t-il coopéré avec d'autres Parties à l'identification des OVM ou de caractéristiques spécifiques pouvant avoir des effets défavorables sur la conservation et l'utilisation durable de la diversité biologique ?",
  "Article16_questions5_title": "Votre pays a-t-il déjà collaboré avec d’autres Parties afin de prendre des mesures concernant le traitement d’OVM ou de caractères particuliers qui pourraient avoir des effets défavorables sur la conservation et l’utilisation durable de la diversité biologique?",
  "Article16_questions6_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 16 dans votre pays, y compris tous renseignements concernant les stratégies de gestion des risques, aussi en cas d’absence de certitude scientifique concernant les effets nuisibles potentiels des OVM, dans la case suivante :",
  "Article17": "Article17",
  "Article17_title": "Article 17 – Mouvements transfrontières non intentionnels et mesures d'urgence",
  "Article17_questions0_title": "Votre pays a-t-il déjà mis à la disposition du Centre d’échange pour la prévention des risques biotechnologiques les coordonnées de la personne habilitée à recevoir les notifications données en vertu de l’article 17?",
  "Article17_questions1_title": "Votre pays a-t-il établi un mécanisme de mesures d’urgence en cas de mouvements transfrontières non intentionnels d’OVM qui pourraient avoir des effets défavorables importants sur la diversité biologique?",
  "Article17_questions2_title": "Votre pays a-t-il mis en place des mesures d’urgence en réponse à des informations sur des libérations ayant mené ou potentiellement mené à des mouvements transfrontières non intentionnels d’OVM?",
  "Article17_questions3_title": "Combien de fois votre pays a-t-il reçu des informations concernant les situations qui ont occasionné ou pu occasionner un mouvement transfrontières non intentionnel d'un ou plusieurs OVM en provenance ou à destination des territoires qui se trouvent dans sa juridiction, au cours de la période visée par ce rapport ?",
  "Article17_questions3_options0_title": "Jamais",
  "Article17_questions3_options1_title": "Moins de 5",
  "Article17_questions3_options2_title": "Moins de 10",
  "Article17_questions3_options3_title": "Plus de 10",
  "Article17_questions4_title": "Votre pays a-t-il informé les États effectivement touchés ou pouvant l’être, le Centre d’échange pour la prévention des risques biotechnologiques et les organisations internationales compétentes, s’il y a lieu, des libérations ci-dessus?",
  "Article17_questions4_options0_title": "Oui, chaque fois",
  "Article17_questions4_options1_title": "Oui, dans certains cas",
  "Article17_questions5_title": "Si vous avez répondu Oui à la question 104, qui votre pays a-t-il informé?",
  "Article17_questions5_options0_title": "L'État effectivement touché ou pouvant l'être",
  "Article17_questions5_options1_title": "Le CEPRB",
  "Article17_questions5_options2_title": "Les organisations internationales compétentes",
  "Article17_questions6_title": "Votre pays a-t-il consulté immédiatement les États effectivement touchés ou pouvant l’être afin qu’ils puissent préparer leur réponse et prendre les mesures nécessaires, y compris des mesures d’urgence?",
  "Article17_questions6_options0_title": "Oui, toujours",
  "Article17_questions6_options1_title": "Oui, dans certains cas",
  "Article17_questions6_options2_title": "Non, il y a consultation, mais pas immédiatement",
  "Article17_questions6_options3_title": "Non, il n'y a pas eu de consultation",
  "Article17_questions7_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 17 dans votre pays dans la case suivante :",
  "Article18": "Article18",
  "Article18_title": "Article 18 – Manipulation, transport, emballage et identification",
  "Article18_questions0_title": "Votre pays a-t-il pris les mesures nécessaires pour exiger que les OVM pouvant faire l’objet de mouvements transfrontières soient manipulés, emballés et transportés dans des conditions de sécurité tenant compte des règles et normes internationales pertinentes ?",
  "Article18_questions0_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions1_title": "Votre pays a-t-il pris les mesures nécessaires pour exiger que les documents accompagnant les organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, indiquent clairement que les OVM dont l’identité ne peut pas être établie grâce aux méthodes telles que les systèmes de protection de l’identité, peuvent contenir des organismes vivants modifiés et qu’ils ne sont pas destinés à l’introduction intentionnelle dans l’environnement, et fournissent les coordonnées de la personne à contacter pour tout complément d’information?",
  "Article18_questions1_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions2_title": "Votre pays a-t-il pris les mesures nécessaires pour exiger que les documents accompagnant les organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, indiquent clairement que les OVM dont l’identité a été établie grâce aux méthodes telles que les systèmes de protection de l’identité, contiennent des organismes vivants modifiés et qu’ils ne sont pas destinés à l’introduction intentionnelle dans l’environnement, et fournissent les coordonnées de la personne à contacter pour tout complément d’information?",
  "Article18_questions2_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions3_title": "Votre pays a-t-il pris les mesures nécessaires pour exiger que les documents accompagnant les OVM destinés à un usage confiné indiquent clairement qu’il s’agit d’organismes vivants modifiés et précisent les normes à respecter pour une manipulation, un entreposage, un transport et une utilisation sécuritaires, et fournissent les coordonnées de la personne à contacter pour tout complément d’information, dont le nom et l’adresse de la personne et de l’institution auxquelles les organismes vivants modifiés sont expédiés?",
  "Article18_questions3_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions4_title": "Votre pays a-t-il pris les mesures nécessaires pour exiger que les documents accompagnant des OVM destinés à une introduction intentionnelle dans l’environnement de la Partie importatrice indiquent clairement qu’il s’agit d’organismes vivants modifiés, précisent leur identité et leurs traits ou caractères pertinents, ainsi que toute règle de sécurité à observer pour la manipulation, l’entreposage, le transport et l’utilisation de ces organismes, fournissent les coordonnées de la personne à contacter pour un complément d’information, et si nécessaire, le nom et l’adresse de l’importateur et l’exportateur, et contiennent une déclaration certifiant que le mouvement est conforme aux prescriptions du Protocole applicables à l’exportateur?",
  "Article18_questions4_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions5_title": "Votre pays possède-t-il les capacités nécessaires pour appliquer les exigences en matière d’identification et de documentation des OVM?",
  "Article18_questions5_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions6_title": "Votre pays a-t-il établi des procédures pour l’échantillonnage et la détection des OVM?",
  "Article18_questions6_options1_title": "Oui, dans une certaine mesure",
  "Article18_questions7_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 18 dans votre pays dans la case suivante :",
  "Article19": "Article19",
  "Article19_title": "Article 19 – Autorités nationales compétentes et correspondants nationaux",
  "Article19_questions0_title": "Votre pays a-t-il désigné un correspondant national du Protocole de Cartagena chargé d’assurer la liaison avec le Secrétariat?",
  "Article19_questions1_title": "Votre pays a-t-il  désigné un correspondant national du Centre d’échange pour la prévention des risques biotechnologiques chargé d’assurer la liaison avec le Secrétariat au sujet des questions d’intérêt pour le développement et la mise en œuvre du Centre d’échange pour la prévention des risques biotechnologiques?",
  "Article19_questions2_title": "Votre pays a-t-il désigné une ou plusieurs autorités nationales compétentes chargées de s’acquitter des fonctions administratives exigées en vertu du Protocole de Cartagena sur la prévention des risques biotechnologiques et autorisées à agir au nom de votre pays dans l’exécution de ces fonctions?",
  "Article19_questions2_options0_title": "Oui, une",
  "Article19_questions2_options1_title": "Oui, plus d’une",
  "Article19_questions3_title": "Si votre pays a désigné plus d’une autorité nationale compétente, votre pays a-t-il précisé au Secrétariat les responsabilités de ces différentes autorités?",
  "Article19_questions4_title": "Votre pays a-t-il mis à la disposition du Centre d’échange pour la prévention des risques biotechnologiques l’information demandée aux questions 116 à 119?",
  "Article19_questions4_options0_title": "Oui, toute l’information",
  "Article19_questions4_options1_title": "Oui, une partie de l’information",
  "Article19_questions5_title": "Si votre pays a désigné plus d'une autorité nationale compétente, a-t-il établi un mécanisme en vue de coordonner leurs actions avant toute prise de décision sur les OVM ?",
  "Article19_questions6_title": "Votre pays a-t-il établi des capacités institutionnelles adéquates pour permettre aux autorités nationales compétentes de s'acquitter des fonctions administratives exigées en vertu du Protocole de Cartagena sur la prévention des risques biotechnologiques ?",
  "Article19_questions6_options1_title": "Oui, dans une certaine mesure",
  "Article19_questions7_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 19 dans votre pays dans la case suivante :",
  "Article20": "Article20",
  "Article20_title": "Article 20 – Échange d’informations et Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions0_title": "les directives, lois et règlements nationaux portant application du Protocole ainsi que les informations requises par les Parties aux termes de la procédure d'accord préalable en connaissance de cause (article 20, paragraphe 3 (a)) ;",
  "Article20_questions0_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions0_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions0_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions0_options3_title": "Information non disponible.",
  "Article20_questions1_title": "Lois, réglementations et lignes directrices nationales s'appliquant à l'importation d'OVM destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés (article 11, paragraphe 5)",
  "Article20_questions1_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions1_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions1_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions1_options3_title": "Information non disponible.",
  "Article20_questions2_title": "Tout accord ou arrangement bilatéral, régional ou multilatéral (article 14, paragraphe 2 et article 20, paragraphe 3 b))",
  "Article20_questions2_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions2_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions2_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions2_options3_title": "Information non disponible.",
  "Article20_questions3_title": "Coordonnées des autorités nationales compétentes (article 19, paragraphes 2 et 3) et des correspondants nationaux (article 19 paragraphes 1 et 3), et numéros à composer en cas d’urgence (article 17 paragraphe 3 e))",
  "Article20_questions3_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions3_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions3_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions3_options3_title": "Information non disponible.",
  "Article20_questions4_title": "Rapports sur le fonctionnement du Protocole soumis par les Parties (article 20, paragraphe 3 e))",
  "Article20_questions4_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions4_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions4_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions4_options3_title": "Information non disponible.",
  "Article20_questions5_title": "Décisions d'une Partie sur la réglementation du transit d'organismes vivants modifiés (article 6, paragraphe 1)",
  "Article20_questions5_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions5_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions5_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions5_options3_title": "Information non disponible.",
  "Article20_questions6_title": "Occurrence des mouvements transfrontières non intentionnels susceptibles d'avoir des effets défavorables importants sur la diversité biologique (article 17, paragraphe 1)",
  "Article20_questions6_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions6_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions6_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions6_options3_title": "Information non disponible.",
  "Article20_questions7_title": "Mouvements transfrontières illicites d'OVM (article 25, paragraphe 3)",
  "Article20_questions7_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions7_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions7_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions7_options3_title": "Information non disponible.",
  "Article20_questions8_title": "Décisions finales relatives à l'importation ou à la libération d'OVM (c.-à-d. approbation ou interdiction, toutes les conditions, demandes d'informations supplémentaires, prorogations accordées, motifs de la décision) (article 10, paragraphe 3 et article 20, paragraphe 3 d))",
  "Article20_questions8_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions8_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions8_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions8_options3_title": "Information non disponible.",
  "Article20_questions9_title": "Informations sur l’application de la réglementation sur l’utilisation sur le territoire national à des importations particulières d’OVM (article 14, paragraphe 4)",
  "Article20_questions9_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions9_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions9_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions9_options3_title": "Information non disponible.",
  "Article20_questions10_title": "Décisions finales sur l'utilisation sur le territoire national d'OVM pouvant faire l'objet de mouvements transfrontières et destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés (article 11, paragraphe 1)",
  "Article20_questions10_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions10_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions10_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions10_options3_title": "Information non disponible.",
  "Article20_questions11_title": "Décisions finales sur l'importation d'OVM destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, prises en vertu de cadres de réglementation nationaux (article 11, paragraphe 4) ou conformément à l'annexe III (article 11, paragraphe 6) (exigence de l'article 20, paragraphe 3 d))",
  "Article20_questions11_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions11_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions11_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions11_options3_title": "Information non disponible.",
  "Article20_questions12_title": "Déclarations relatives au cadre de travail à utiliser pour les OVM destinés à être utilisés directement pour l’alimentation humaine ou animale, ou à être transformés (article 11, paragraphe 6)",
  "Article20_questions12_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions12_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions12_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions12_options3_title": "Information non disponible.",
  "Article20_questions13_title": "Reconsidération et modification des décisions relatives aux mouvements transfrontières intentionnels d’OVM (article 12, paragraphe 1)",
  "Article20_questions13_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions13_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions13_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions13_options3_title": "Information non disponible.",
  "Article20_questions14_title": "OVM faisant l'objet d'une dérogation accordée par toutes les Parties (article 13, paragraphe 1)",
  "Article20_questions14_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions14_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions14_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions14_options3_title": "Information non disponible.",
  "Article20_questions15_title": "Les cas où un mouvement transfrontières intentionnel peut avoir lieu au moment même où le mouvement est notifié à la Partie importatrice (article 13, paragraphe 1)",
  "Article20_questions15_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions15_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions15_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions15_options3_title": "Information non disponible.",
  "Article20_questions16_title": "Résumés de l’évaluation des risques ou études environnementales des OVM issus des processus réglementaires et informations pertinentes sur les produits de ceux-ci (article 20, paragraphe 3 c))",
  "Article20_questions16_options0_title": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions16_options1_title": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions16_options2_title": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "Article20_questions16_options3_title": "Information non disponible.",
  "Article20_questions17_title": "Votre pays a-t-il établi un mécanisme pour le renforcement des capacités des correspondants nationaux du Centre d’échange pour la prévention des risques biotechnologiques à s’acquitter de leurs fonctions administratives ?",
  "Article20_questions18_title": "Votre pays a-t-il établi un mécanisme pour la coordination des efforts du correspondant national du Centre d’échange pour la prévention des risques biotechnologiques, du correspondant national du Protocole de Cartagena et des autorités nationales compétentes afin de mettre les informations à la disposition du Centre d’échange pour la prévention des risques biotechnologiques?",
  "Article20_questions19_title": "Votre pays utilise-t-il les informations disponibles auprès du Centre d’échange pour la prévention des risques biotechnologiques pour prendre des décisions relatives aux OVM ?",
  "Article20_questions19_options0_title": "Oui, toujours",
  "Article20_questions19_options1_title": "Oui, dans certains cas",
  "Article20_questions20_title": "Votre pays a-t-il éprouvé des problèmes d’accès ou d’utilisation du Centre d’échange pour la prévention des risques biotechnologiques ?",
  "Article20_questions21_title": "Si vous avez répondu Oui à la question 128, votre pays a-t-il rapporté ces problèmes au Centre d’échange pour la prévention des risques biotechnologiques ou au Secrétariat?",
  "Article20_questions22_title": "Les informations que votre pays communique au Centre d'échange pour la prévention des risques biotechnologiques sont-elles complètes et à jour ?",
  "Article20_questions23_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 20 dans votre pays dans la case suivante :",
  "Article21": "Article21",
  "Article21_title": "Article 21 – Informations confidentielles",
  "Article21_questions0_title": "Votre pays a-t-il établi des procédures pour protéger les renseignements confidentiels reçus en vertu du Protocole ?",
  "Article21_questions1_title": "Votre pays permet-il à l’auteur de la notification de mettre en évidence l’information qu’il faut considérer comme confidentielle ?",
  "Article21_questions1_options0_title": "Oui, toujours",
  "Article21_questions1_options1_title": "Dans certains cas seulement",
  "Article21_questions2_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 21 dans votre pays dans la case suivante :",
  "Article22": "Article22",
  "Article22_title": "Article 22 – Renforcement des capacités",
  "Article22_questions0_title": "Votre pays a-t-il reçu un soutien de l’extérieur ou participé à des activités de collaboration avec d’autres Parties pour le développement et/ou le renforcement des ressources humaines et des capacités institutionnelles pour la prévention des risques biotechnologiques ?",
  "Article22_questions1_title": "Si vous avez répondu Oui à la question 135, comment ces ressources ont-elles été fournies ?",
  "Article22_questions1_options0_title": "Voies bilatérales",
  "Article22_questions1_options1_title": "Voies régionales",
  "Article22_questions1_options2_title": "Voies multilatérales",
  "Article22_questions2_title": "Votre pays a-t-il offert un soutien à d’autres Parties pour le développement et/ou le renforcement des ressources humaines et des capacités institutionnelles pour la prévention des risques biotechnologiques ?",
  "Article22_questions3_title": "Si vous avez répondu Oui à la question 137, comment ces ressources ont-elles été fournies?",
  "Article22_questions3_options0_title": "Voies bilatérales",
  "Article22_questions3_options1_title": "Voies régionales",
  "Article22_questions3_options2_title": "Voies multilatérales",
  "Article22_questions4_title": "Votre pays est-il admissible au soutien financier du Fonds pour l’environnement mondial (FEM)?",
  "Article22_questions5_title": "Votre pays a-t-il déjà entamé un processus d'obtention de soutien financier du Fonds pour l'environnement mondial (FEM) pour renforcer ses capacités en matière de prévention des risques biotechnologiques ?",
  "Article22_questions6_title": "Si vous avec répondu Oui à la question 140, comment qualifieriez-vous le processus?",
  "Article22_questions6_options0_title": "Très facile",
  "Article22_questions6_options1_title": "Facile",
  "Article22_questions6_options2_title": "Ni facile ni difficile",
  "Article22_questions6_options3_title": "Difficile",
  "Article22_questions6_options4_title": "Très difficile",
  "Article22_questions7_title": "Votre pays a-t-il reçu un soutien financier du Fonds pour l'environnement mondial pour renforcer ses capacités en matière de prévention des risques biotechnologiques ?",
  "Article22_questions7_options0_title": "Activité pilote habilitant la prévention des risques biotechnologiques",
  "Article22_questions7_options1_title": "Développement de cadres de travail nationaux pour la prévention des risques biotechnologiques",
  "Article22_questions7_options2_title": "Application des cadres de travail nationaux pour la prévention des risques biotechnologiques",
  "Article22_questions7_options3_title": "Création de capacités pour la participation efficace au Centre d’échange pour la prévention des risques biotechnologiques (phase I)",
  "Article22_questions7_options4_title": "Création de capacités pour la participation efficace au Centre d’échange pour la prévention des risques biotechnologiques (phase II)",
  "Article22_questions7_options5_title": "Création de capacités pour la participation efficace au Centre d’échange pour la prévention des risques biotechnologiques (phase III)",
  "Article22_questions8_title": "Votre pays a-t-il entrepris des activités de développement et/ou de renforcement des ressources humaines et des capacités institutionnelles pour la prévention des risques biotechnologiques pendant la période visée par ce rapport ?",
  "Article22_questions9_title": "Si vous avez répondu Oui à la question 143, dans quels secteurs suivants ces activités ont-elles été entreprises?",
  "Article22_questions9_options0_title": "Capacités institutionnelles",
  "Article22_questions9_options1_title": "Formation et perfectionnement des capacités des ressources humaines",
  "Article22_questions9_options2_title": "Évaluation des risques et autres compétences scientifiques et techniques",
  "Article22_questions9_options3_title": "Gestion des risques",
  "Article22_questions9_options4_title": "Sensibilisation du public, participation et éducation sur la prévention des risques biotechnologiques",
  "Article22_questions9_options5_title": "Échange d'informations et gestion des données, y compris participation au Centre d'échange pour la prévention des risques biotechnologiques.",
  "Article22_questions9_options6_title": "Collaboration scientifique, technique et institutionnelle aux niveaux infrarégional, régional et international",
  "Article22_questions9_options7_title": "Transfert de technologie",
  "Article22_questions9_options8_title": "Identification des OVM, y compris leur détection",
  "Article22_questions9_options9_title": "Questions socioéconomiques",
  "Article22_questions9_options10_title": "Application des exigences en matière de documentation en vertu de l’article 18.2 du Protocole",
  "Article22_questions9_options11_title": "Manipulation de renseignements confidentiels ",
  "Article22_questions9_options12_title": "Mesures pour traiter des mouvements transfrontières non intentionnels et/ou illicites d’OVM",
  "Article22_questions9_options13_title": "Recherche scientifique en prévention des risques biotechnologiques liés aux OVM",
  "Article22_questions9_options14_title": "Prise en compte des risques pour la santé humaine",
  "Article22_questions10_title": "Votre pays a-t-il mené une évaluation des besoins en renforcement des capacités pendant la période visée par ce rapport ?",
  "Article22_questions11_title": "Votre pays a-t-il encore des besoins en matière de création de capacités ?",
  "Article22_questions11_options1_title": "Oui, quelques-uns",
  "Article22_questions12_title": "Si vous avez répondu Oui à la question 146, quelles activités parmi les suivantes exigent encore la création de capacités.",
  "Article22_questions12_options0_title": "Capacités institutionnelles",
  "Article22_questions12_options1_title": "Formation et perfectionnement des capacités des ressources humaines",
  "Article22_questions12_options2_title": "Évaluation des risques et autres compétences scientifiques et techniques",
  "Article22_questions12_options3_title": "Gestion des risques",
  "Article22_questions12_options4_title": "Sensibilisation du public, participation et éducation sur la prévention des risques biotechnologiques",
  "Article22_questions12_options5_title": "Échange d'informations et gestion des données, y compris participation au Centre d'échange pour la prévention des risques biotechnologiques.",
  "Article22_questions12_options6_title": "Collaboration scientifique, technique et institutionnelle aux niveaux infrarégional, régional et international",
  "Article22_questions12_options7_title": "Transfert de technologie",
  "Article22_questions12_options8_title": "Identification des OVM, y compris leur détection",
  "Article22_questions12_options9_title": "Questions socioéconomiques",
  "Article22_questions12_options10_title": "Application des exigences en matière de documentation en vertu de l’article 18.2 du Protocole",
  "Article22_questions12_options11_title": "Manipulation de renseignements confidentiels ",
  "Article22_questions12_options12_title": "Mesures pour traiter des mouvements transfrontières non intentionnels et/ou illicites d’OVM",
  "Article22_questions12_options13_title": "Recherche scientifique en prévention des risques biotechnologiques liés aux OVM",
  "Article22_questions12_options14_title": "Prise en compte des risques pour la santé humaine",
  "Article22_questions13_title": "Votre pays a-t-il développé une stratégie ou un plan d’action pour la création de capacités ?",
  "Article22_questions14_title": "Votre pays a-t-il soumis les coordonnées des experts nationaux en prévention des risques biotechnologiques au registre d'experts du Centre d'échange pour la prévention des risques biotechnologiques ?",
  "Article22_questions15_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 22 dans votre pays, y compris votre utilisation du processus d’obtention de fonds du FEM, dans la case suivante :",
  "Article23": "Article23",
  "Article23_title": "Article 23 – Sensibilisation et participation du public",
  "Article23_questions0_title": "Votre pays a-t-il établi une stratégie ou mis en place des lois pour la promotion et la contribution à la sensibilisation, l'éducation et la participation du public concernant le transfert, la manipulation et l'utilisation sans danger des OVM ?",
  "Article23_questions0_options1_title": "Oui, dans une certaine mesure",
  "Article23_questions1_title": "Votre pays a-t-il créé un site Web sur la prévention des risques biotechnologiques?",
  "Article23_questions2_title": "Votre pays a-t-il établi un mécanisme pour assurer l'accès du public à l'information sur les organismes vivants modifiés susceptibles d'être importés ?",
  "Article23_questions2_options1_title": "Oui, dans une certaine mesure",
  "Article23_questions3_title": "Votre pays a-t-il établi un mécanisme de consultation du public dans le cadre du processus décisionnel relatif aux OVM ?",
  "Article23_questions3_options1_title": "Oui, dans une certaine mesure",
  "Article23_questions4_title": "Votre pays a-t-il établi un mécanisme destiné à rendre publics les résultats des décisions concernant les OVM ?",
  "Article23_questions4_options1_title": "Oui, dans une certaine mesure",
  "Article23_questions5_title": "Votre pays a-t-il pris l'initiative d'informer son public des modes d'accès au Centre d'échange pour la prévention des risques biotechnologiques ?",
  "Article23_questions6_title": "Votre pays a-t-il fait la promotion ou contribué à la sensibilisation, l'éducation et la participation du public au transfert, à la manipulation et à l'utilisation sans danger des OVM ?",
  "Article23_questions6_options1_title": "Oui, dans une certaine mesure",
  "Article23_questions7_title": "Si vous avez répondu Oui à la question 157, votre pays a-t-il collaboré avec d’autres États et organes internationaux?",
  "Article23_questions8_title": "Combien de fois votre pays a-t-il consulté le public dans le cadre de processus décisionnels liés aux OVM et a rendu les résultats de ces décisions accessibles au public, au cours de la période visée par ce rapport ?",
  "Article23_questions8_options1_title": "Moins de 5",
  "Article23_questions8_options2_title": "Plus de 5",
  "Article23_questions9_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 23 dans votre pays dans la case suivante :",
  "Article24": "Article24",
  "Article24_title": "Article 24 – Non-Parties",
  "Article24_questions0_title": "Votre pays a-t-il conclu un accord bilatéral, régional ou multilatéral avec des non-Parties concernant des mouvements transfrontières d’OVM ?",
  "Article24_questions1_title": "Votre pays a-t-il déjà importé des OVM d'un pays non-Partie ?",
  "Article24_questions2_title": "Votre pays a-t-il déjà exporté des OVM d'un pays non-Partie ?",
  "Article24_questions3_title": "Si vous avez répondu Oui à la question 162 ou à la question 163, les mouvements transfrontières d’OVM respectent-ils l’objectif du Protocole de Cartagena sur la prévention des risques biotechnologiques?",
  "Article24_questions3_options0_title": "Oui, toujours",
  "Article24_questions3_options1_title": "Dans certains cas seulement",
  "Article24_questions4_title": "Si vous avez répondu Oui à la question 162 ou à la question 163, l’information sur ces mouvements transfrontières a-t-elle été communiquée au Centre d’échange pour la prévention des risques biotechnologiques?",
  "Article24_questions4_options0_title": "Oui, toujours",
  "Article24_questions4_options1_title": "Dans certains cas seulement",
  "Article24_questions5_title": "Si votre pays n'est pas Partie au Protocole de Cartagena, a-t-il fourni au Centre d'échange pour la prévention des risques biotechnologiques des informations sur les OVM libérés, introduits ou éliminés de sa juridiction ?",
  "Article24_questions5_options0_title": "Oui, toujours",
  "Article24_questions5_options1_title": "Dans certains cas seulement",
  "Article24_questions6_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 24 dans votre pays dans la case suivante :",
  "Article25": "Article25",
  "Article25_title": "Article 25 – Mouvements transfrontières illicites",
  "Article25_questions0_title": "Votre pays a-t-il adopté des mesures nationales visant à prévenir et/ou à réprimer les mouvements transfrontières d'OVM contrevenant aux mesures nationales qu'il a prises pour appliquer le Protocole ?",
  "Article25_questions1_title": "Votre pays a-t-il établi une stratégie de détection des mouvements transfrontières illicites d’OVM?",
  "Article25_questions2_title": "Combien de fois votre pays a-t-il reçu des informations concernant des cas de mouvements transfrontières illicites d'OVM à destination ou en provenance de sa juridiction, au cours de la période visée par ce rapport ?",
  "Article25_questions2_options0_title": "Jamais",
  "Article25_questions2_options1_title": "Moins de 5",
  "Article25_questions2_options2_title": "Moins de 10",
  "Article25_questions2_options3_title": "Plus de 10",
  "Article25_questions3_title": "Votre pays a-t-il informé le Centre d’échange pour la prévention des risques biotechnologiques et les autres Parties impliquées?",
  "Article25_questions3_options1_title": "Dans certains cas seulement",
  "Article25_questions3_options2_title": "Seulement les autres Parties impliquées",
  "Article25_questions3_options3_title": "Seulement le Centre d'échange pour la prévention des risques biotechnologiques",
  "Article25_questions4_title": "Votre pays a-t-il établi l’origine des OVM?",
  "Article25_questions4_options1_title": "Oui, dans certains cas",
  "Article25_questions5_title": "Votre pays a-t-il établi la nature des OVM?",
  "Article25_questions5_options1_title": "Oui, dans certains cas",
  "Article25_questions6_title": "Votre pays a-t-il établi les circonstances des mouvements transfrontières illicites?",
  "Article25_questions6_options1_title": "Oui, dans certains cas",
  "Article25_questions7_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 25 dans votre pays dans la case suivante :",
  "Article26": "Article26",
  "Article26_title": "Article 26 – Considérations socioéconomiques",
  "Article26_questions0_title": "Si votre pays a pris la décision d'importer, a-t-il déjà tenu compte des incidences socioéconomiques de l'impact des OVM sur la conservation et l'utilisation durable de la diversité biologique ?",
  "Article26_questions0_options1_title": "Dans certains cas seulement",
  "Article26_questions0_options3_title": "Ne s’applique pas",
  "Article26_questions1_title": "Votre pays a-t-il collaboré avec d'autres Parties à la recherche et à l'échange d'informations sur une ou plusieurs incidences socioéconomiques des OVM?",
  "Article26_questions1_options1_title": "Oui, dans une certaine mesure",
  "Article26_questions2_title": "Vous pouvez fournir de plus amples détails sur l’application de l’article 26 dans votre pays dans la case suivante :",
  "Article27": "Article27",
  "Article27_title": "Article 27 – Responsabilité et réparation",
  "Article27_questions0_title": "Votre pays a-t-il signé le Protocole additionnel de Nagoya-Kuala Lumpur sur la responsabilité et la réparation?",
  "Article27_questions1_title": "Votre pays a-t-il fait des démarches en vue de la ratification, acceptation ou approbation du Protocole additionnel de Nagoya-Kuala Lumpur sur la responsabilité et la réparation?",
  "Article27_questions2_title": "Vous pouvez fournir des détails sur les activités entreprises dans votre pays en vue de l’application du Protocole supplémentaire de Nagoya-Kuala Lumpur sur la responsabilité et la réparation dans la case suivante :",
  "Article33": "Article33",
  "Article33_title": "Article 33 – Suivi et établissement de rapports",
  "Article33_questions0_title": "Votre pays a-t-il soumis les rapports nationaux antérieurs (rapport intérimaire et premier rapport national)?",
  "Article33_questions0_options1_title": "Oui, rapport intérimaire seulement",
  "Article33_questions0_options2_title": "Oui, premier rapport seulement",
  "Article33_questions1_title": "Si votre pays n’a pas soumis de rapports antérieurs, quelles sont les facteurs qui ont nui à cette soumission?",
  "Article33_questions1_options0_title": "Manque de ressources financières pour recueillir l’information nécessaire",
  "Article33_questions1_options1_title": "Manque d’information pertinente au niveau national",
  "Article33_questions1_options2_title": "Difficulté à compiler l’information des différents secteurs",
  "Article33_questions1_options3_title": "Aucune obligation de remise (le pays n’était pas Partie à l’époque)",
  "AdditionalInformation": "Autresinformations",
  "AdditionalInformation_title": "Autres informations",
  "AdditionalInformation_questions0_title": "Vous pouvez fournir ici de plus amples informations sur les questions relatives à la mise en œuvre du Protocole de Cartagena et du Protocole additionnel à l’échelle nationale, y compris les obstacles et les difficultés rencontrés.",
  "Comments": "Commentaires",
  "Comments_title": "Commentaires sur le modèle de rapport",
  "Comments_questions0_title": "Veuillez utiliser ce champ afin de nous communiquer toute autre information sur les difficultés que vous avez éprouvées à remplir ce rapport.",
  "Survey": "Enquête",
  "Survey_title": "Enquête sur les indicateurs du Plan stratégique (2014) Question",
  "Survey_questions0_title": "Quand est-ce que votre cadre de travail national sur la prévention des risques biotechnologiques est-il devenu opérationnel?",
  "Survey_questions0_options0_title": "2001 ou avant",
  "Survey_questions0_options1_title": "2002",
  "Survey_questions0_options2_title": "2003",
  "Survey_questions0_options3_title": "2004",
  "Survey_questions0_options4_title": "2005",
  "Survey_questions0_options5_title": "2006",
  "Survey_questions0_options6_title": "2007",
  "Survey_questions0_options7_title": "2008",
  "Survey_questions0_options8_title": "2009",
  "Survey_questions0_options9_title": "2010",
  "Survey_questions0_options10_title": "2011",
  "Survey_questions0_options11_title": "2012",
  "Survey_questions0_options12_title": "2013",
  "Survey_questions0_options13_title": "2014",
  "Survey_questions1_title": "Combien de programmes de formation courts et/ou cours universitaires sur la prévention des risques biotechnologiques sont proposés chaque année dans votre pays ?",
  "Survey_questions1_options1_title": "Moins d'un par an",
  "Survey_questions1_options2_title": "1 par an ou plus",
  "Survey_questions1_options3_title": "5 par an ou plus",
  "Survey_questions1_options4_title": "10 par an ou plus",
  "Survey_questions2_title": "Votre pays a-t-il mis en place un mécanisme national opérationnel de coordination des initiatives de création de capacités en matière de prévention des risques biotechnologiques ?",
  "Survey_questions3_title": "À quel montant s'élèvent les fonds supplémentaires (montant équivalent en dollars américains) mobilisés par votre pays au cours des quatre dernières années afin de soutenir l'application du Protocole sur la prévention des risques biotechnologiques, en plus du budget national régulier alloué ?",
  "Survey_questions3_options0_title": "Moins de 5 000 $E-U",
  "Survey_questions3_options1_title": "5 000 $E-U ou plus",
  "Survey_questions3_options2_title": "50 000 $E-U ou plus",
  "Survey_questions3_options3_title": "100 000 $E-U ou plus",
  "Survey_questions3_options4_title": "500 000 dollars US",
  "Survey_questions3_options5_title": "1 000 000 $E-U ou plus",
  "Survey_questions3_options6_title": "5 000 000 $E-U ou plus",
  "Survey_questions4_title": "Votre pays compte-t-il sur un financement prévisible et fiable pour la création de capacités en vue de mettre en œuvre le Protocole de manière efficace ?",
  "Survey_questions5_title": "Combien d'accords bilatéraux/multilatéraux liés aux OVM votre pays a-t-il établis avec d'autres Parties et des pays n'étant pas Parties au Protocole ?",
  "Survey_questions5_options1_title": "Un ou plus",
  "Survey_questions5_options2_title": "3 ou plus",
  "Survey_questions5_options3_title": "5 ou plus",
  "Survey_questions5_options4_title": "10 ou plus",
  "Survey_questions6_title": "Votre pays a-t-il adopté ou utilisé des documents d'orientation pour l'évaluation des risques ou la gestion des risques?\r\nÉvaluation des risques",
  "Survey_questions7_title": "Votre pays a-t-il adopté ou utilisé des documents d'orientation pour l'évaluation des risques ou la gestion des risques?\r\nGestion des risques",
  "Survey_questions8_title": "Votre pays a-t-il adopté ou utilisé des documents d'orientation pour l'analyse des rapports d'évaluation des risques transmis par les auteurs de notifications ?",
  "Survey_questions9_title": "Votre pays a-t-il adopté un cadre commun d'évaluation des risques avec d'autres pays ?",
  "Survey_questions10_title": "Est-ce que votre pays a déjà mené des évaluation de risques pour des organismes vivants modifiés?",
  "Survey_questions11_title": "Votre pays a-t-il la capacité de détecter, de recenser, d'évaluer et/ou de suivre les organismes vivants modifiés ou des caractéristiques spécifiques pouvant avoir des effets négatifs sur la conservation et l'utilisation durable de la diversité biologique, tout en tenant compte des risques occasionnés pour la santé humaine ?\r\nIdentifier :",
  "Survey_questions12_title": "Votre pays a-t-il la capacité de détecter, de recenser, d'évaluer et/ou de suivre les organismes vivants modifiés ou des caractéristiques spécifiques pouvant avoir des effets négatifs sur la conservation et l'utilisation durable de la diversité biologique, tout en tenant compte des risques occasionnés pour la santé humaine ?\r\nÉvaluer ",
  "Survey_questions13_title": "Votre pays a-t-il la capacité de détecter, de recenser, d'évaluer et/ou de suivre les organismes vivants modifiés ou des caractéristiques spécifiques pouvant avoir des effets négatifs sur la conservation et l'utilisation durable de la diversité biologique, tout en tenant compte des risques occasionnés pour la santé humaine ?\r\nAssurer un suivi :",
  "Survey_questions14_title": "Votre pays dispose-t-il de directives visant à assurer la manipulation, le transport et l'emballage sans danger des organismes vivants modifiés ?",
  "Survey_questions15_title": "Votre pays a-t-il des approches ou exigences spécifiques qui facilitent la prise en considération des questions socioéconomiques dans le processus décisionnel relatif aux OVM ?",
  "Survey_questions16_title": "Combien d'articles publiés, évalués par les pairs, votre pays a-t-il utilisés aux fins d'élaboration ou de détermination d'actions nationales en tenant compte des questions socioéconomiques ?",
  "Survey_questions16_options1_title": "Un ou plus",
  "Survey_questions16_options2_title": "5 ou plus",
  "Survey_questions16_options3_title": "10 ou plus",
  "Survey_questions16_options4_title": "50 ou plus",
  "Survey_questions17_title": "Dans la mesure où votre pays prend en considération les questions socioéconomiques dans le processus décisionnel relatif aux OVM, quelle expérience a-t-il fait de cette prise en considération ?",
  "Survey_questions18_title": "Votre pays a-t-il la capacité de prendre des mesures appropriées en cas de libération non intentionnelle d'un OVM ?",
  "Survey_questions19_title": "Combien de personnes ont été formées à l'évaluation, au suivi et à la gestion des risques et au contrôle des OVM dans votre pays ?\r\nÉvaluation des risques",
  "Survey_questions19_options1_title": "Un ou plus",
  "Survey_questions19_options2_title": "10 ou plus",
  "Survey_questions19_options3_title": "50 ou plus",
  "Survey_questions19_options4_title": "100 ou plus",
  "Survey_questions20_title": "Combien de personnes ont été formées à l'évaluation, au suivi et à la gestion des risques et au contrôle des OVM dans votre pays ?\r\nÉvaluer",
  "Survey_questions20_options1_title": "Un ou plus",
  "Survey_questions20_options2_title": "10 ou plus",
  "Survey_questions20_options3_title": "50 ou plus",
  "Survey_questions20_options4_title": "100 ou plus",
  "Survey_questions21_title": "Combien de personnes ont été formées à l'évaluation, au suivi et à la gestion des risques et au contrôle des OVM dans votre pays ?\r\nGestion/contrôle ",
  "Survey_questions21_options1_title": "Un ou plus",
  "Survey_questions21_options2_title": "10 ou plus",
  "Survey_questions21_options3_title": "50 ou plus",
  "Survey_questions21_options4_title": "100 ou plus",
  "Survey_questions22_title": "Votre pays dispose-t-il des infrastructures requises (par ex. équipements de laboratoires) pour le suivi ou la gestion des OVM ?",
  "Survey_questions23_title": "Votre pays a-t-il recours à du matériel de formation et/ou à une assistance technique pour la formation en matière d'évaluation des risques et de gestion des risques présentés par les OVM ?",
  "Survey_questions24_title": "Le matériel de formation ou d'orientation technique sur l'évaluation des risques et/ou la gestion des risques liés aux OVM est-il suffisant et efficace?\r\nSuffisant",
  "Survey_questions25_title": "Le matériel de formation ou d'orientation technique sur l'évaluation des risques et/ou la gestion des risques liés aux OVM est-il suffisant et efficace?\r\nEfficace",
  "Survey_questions26_title": "Dans votre pays, combien de fonctionnaires des douanes ont reçu une formation sur l'identification des organismes vivants modifiés ?",
  "Survey_questions26_options1_title": "Un ou plus",
  "Survey_questions26_options2_title": "10 ou plus",
  "Survey_questions26_options3_title": "50 ou plus",
  "Survey_questions26_options4_title": "100 ou plus",
  "Survey_questions27_title": "Combien d'employés de laboratoire ont reçu une formation sur la détection des OVM ?",
  "Survey_questions27_options1_title": "Un ou plus",
  "Survey_questions27_options2_title": "10 ou plus",
  "Survey_questions27_options3_title": "50 ou plus",
  "Survey_questions27_options4_title": "100 ou plus",
  "Survey_questions28_title": "Votre pays a-t-il un accès fiable à des laboratoires pour la détection des organismes vivants modifiés ?",
  "Survey_questions29_title": "Dans votre pays, combien de laboratoires sont certifiés pour la détection des OVM ?",
  "Survey_questions29_options1_title": "Un ou plus",
  "Survey_questions29_options2_title": "5 ou plus",
  "Survey_questions29_options3_title": "10 ou plus",
  "Survey_questions29_options4_title": "50 ou plus",
  "Survey_questions30_title": "Parmi les laboratoires certifiés mentionnés à la question précédente, combien travaillent actuellement à la détection d'OVM ?",
  "Survey_questions30_options1_title": "Un ou plus",
  "Survey_questions30_options2_title": "5 ou plus",
  "Survey_questions30_options3_title": "10 ou plus",
  "Survey_questions30_options4_title": "50 ou plus",
  "Survey_questions31_title": "Votre pays a-t-il reçu une assistance financière et/ou technique pour le renforcement des capacités dans le cadre de la responsabilité et de la réparation liées aux organismes vivants modifiés ?",
  "Survey_questions32_title": "Votre pays dispose-t-il d'instruments administratifs ou juridiques fournissant des mesures en réponse aux dommages subis par la diversité biologique et occasionnés par les organismes vivants modifiés ?",
  "Survey_questions33_title": "Votre pays a-t-il informé le public des modalités existantes pour la participation du public au processus décisionnel concernant les organismes vivants modifiés ?",
  "Survey_questions34_title": "Si vous avez répondu Oui à la question précédente, veuillez indiquer les modalités appliquées pour informer le public :",
  "Survey_questions34_options0_title": "Site Web national",
  "Survey_questions34_options1_title": "Journaux",
  "Survey_questions34_options2_title": "Forums :",
  "Survey_questions34_options3_title": "Listes de diffusion :",
  "Survey_questions34_options4_title": "Audiences publiques :",
  "Survey_questions35_title": "Si vous avez indiqué plus d'une modalité pour la participation du public à la question ci-dessus, quelle est celle que vous avez le plus utilisée ?",
  "Survey_questions35_options0_title": "Site Web national",
  "Survey_questions35_options1_title": "Journaux",
  "Survey_questions35_options2_title": "Forums :",
  "Survey_questions35_options3_title": "Listes de diffusion :",
  "Survey_questions35_options4_title": "Audiences publiques :",
  "Survey_questions36_title": "Combien d'institutions universitaires dans votre pays proposent des cours et programmes de formation en matière de prévention des risques biotechnologiques ?",
  "Survey_questions36_options1_title": "Un ou plus",
  "Survey_questions36_options2_title": "3 ou plus",
  "Survey_questions36_options3_title": "5 ou plus",
  "Survey_questions36_options4_title": "10 ou plus",
  "Survey_questions37_title": "Combien de ressources pédagogiques ou de modules en ligne sur la prévention des risques biotechnologiques sont disponibles et accessibles au public dans votre pays ?",
  "Survey_questions37_options1_title": "Un ou plus",
  "Survey_questions37_options2_title": "5 ou plus",
  "Survey_questions37_options3_title": "10 ou plus",
  "Survey_questions37_options4_title": "25 ou plus",
  "Survey_questions37_options5_title": "100 ou plus",
  "Survey_questions38_title": "Votre pays a-t-il mis en place un système de suivi et/ou de renforcement?\r\nSystème de suivi ",
  "Survey_questions39_title": "Votre pays a-t-il mis en place un système de suivi et/ou de renforcement?\r\nSystème de renforcement",
  "Survey_questions40_title": "Veuillez indiquer le nombre d'événements régionaux, nationaux et internationaux organisés en relation avec la prévention des risques biotechnologiques (par ex. séminaires, ateliers, conférences de presse, événements éducatifs, etc.) au cours des 2 dernières années :",
  "Survey_questions40_options1_title": "Un ou plus",
  "Survey_questions40_options2_title": "5 ou plus",
  "Survey_questions40_options3_title": "10 ou plus",
  "Survey_questions40_options4_title": "25 ou plus",
  "Survey_questions41_title": "Veuillez indiquer le nombre de publications relatives à la prévention des risques biotechnologiques ayant été mises à disposition dans votre pays l'an dernier :",
  "Survey_questions41_options1_title": "Un ou plus",
  "Survey_questions41_options2_title": "10 ou plus",
  "Survey_questions41_options3_title": "50 ou plus",
  "Survey_questions41_options4_title": "100 ou plus",
  "Survey_questions42_title": "Si des publications relatives à la prévention des risques biotechnologiques ont été mises à disposition (voir question ci-dessus), veuillez indiquer les modalités qui ont été privilégiées :",
  "Survey_questions42_options0_title": "Site Web national",
  "Survey_questions42_options1_title": "Bibliothèques nationales",
  "Survey_questions42_options2_title": "Portail central du Centre d'échange pour la prévention des risques biotechnologiques",
  "Survey_questions43_title": "Combien d'initiatives de collaboration (y compris les activités communes) sur le Protocole de Cartagena et autres Conventions et processus votre gouvernement a-t-il mis en place au cours des 4 dernières années ?",
  "Survey_questions43_options1_title": "Un ou plus",
  "Survey_questions43_options2_title": "5 ou plus",
  "Survey_questions43_options3_title": "10 ou plus",
  "Survey_questions43_options4_title": "25 ou plus",
  "Survey_questions44_title": "Votre pays a-t-il des programmes de sensibilisation et d'information sur la prévention des risques biotechnologiques ?",
  "Survey_questions45_title": "Si vous avez répondu Oui à la question ci-dessus, veuillez indiquer l'entité responsable de l'exécution des programmes et/ou des services et le niveau auquel les programmes sont mis en place.",
  "Survey_questions46_title": "Votre pays a-t-il élaboré et/ou mis en œuvre une stratégie de sensibilisation/communication sur la prévention des risques biotechnologiques ?",
  "Survey_questions47_title": "Veuillez indiquer le nombre de supports éducatifs et/ou modules en ligne sur la prévention des risques biotechnologiques qui sont disponibles et accessibles au public dans votre pays :",
  "Survey_questions47_options1_title": "Un ou plus",
  "Survey_questions47_options2_title": "5 ou plus",
  "Survey_questions47_options3_title": "10 ou plus",
  "Survey_questions47_options4_title": "25 ou plus",
  "Survey_questions47_options5_title": "100 ou plus"
}