{
  "lmoTitle": "سجل الكائنات الحية المُحوّرة",
  "lmoInfo": "يعرض سجل الكائنات الحية المحورة معلومات موجزة عن جميع الكائنات الحية المُحوّرة المسجلة في غرفة تبادل معلومات السلامة الأحيائية تتضمن أحداث التحويل، والتحويرات الجينية،",
  "uniqueCode": "وكود التعريف الفريد",
  "lmoLink": "(إن وجد) في سجل كل كائن. وتحتوي سجلات الكائنات كذلك على روابط لجميع القرارات وتقارير تقييم المخاطر التي تتعلق بهذه الكائنات.",
  "viewRegistry": "عرض السجل",
  "organismRegistry": "سجل الكائنات الحية",
  "organismInfo": "يحتوي سجل الكائنات الحية على معلومات موجزة عن الكائنات المُسجلة في غرفة تبادل معلومات السلامة الأحيائية بصفتها كائنات مصدر أو مستقبلة أو مانحة. ويتضمن السجل روابط إلى صفحات هذه الكائنات التي تحتوي على المزيد من التفاصيل عن الخصائص البيولوجية المُهمة، مثل معلومات الحالة التصنيفية، والاسم الشائع، والمنشأ، ومركز المنشأ، ومركز التنوع الجيني. وأدنى كل صفحة من صفحات هذه الكائنات توجد روابط لصفحات الكائنات الحية المُحوّرة ذات الصلة.",
  "geneticElementRegistry": "تسجيل العناصر الجينية",
  "geneInfo": "يحتوي سجل العناصر الجينية على معلومات موجزة عن العناصر الجينية المرتبطة بالكائنات الحية المحورة المسجلة في غرفة تبادل معلومات السلامة الأحيائية، تتضمن معلومات عن الكائن المتبرع والسمات الممنوحة والوظيفة البيولوجية. يحتوي السجل على روابط لصفحة كل عنصر جيني حيث يوجد المزيد من التفاصيل. كما يحتوي الجزء الأدنى من كل سجل على أسماء الكائنات الحية المحورة التي تحتوي على عناصر جينية معينة.",
  "laboratoryRegistry": "سجل المختبرات",
  "labInfo": "يوفر سجل المختبرات ملخصًا للمعلومات عن جميع المختبرات المسجلة في مركز تبادل معلومات السلامة الأحيائية والتي تشارك في كشف الكائنات الحية المعدلة وراثيًا وتحديد هويتها.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:27.001Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "lmoTitle": "9d9de25abe0a91ed6af99f90736f0cad",
      "lmoInfo": "6515b74e052af34560f64df5fdf471c5",
      "uniqueCode": "c98ddce4dd1b492eba7a68713c95a622",
      "lmoLink": "00a2eea39670ee6eb7a3f5c3ccf6e027",
      "viewRegistry": "6786875c8505b88d24ca2ac07c310561",
      "organismRegistry": "269f4782b00bdc09c8fb8c503e60f0be",
      "organismInfo": "9a15649ce50e735c4f11eb713fd8d753",
      "geneticElementRegistry": "0c9515c24455b0e71d4c635552c459e3",
      "geneInfo": "381f477d21ef30063ce6433141c76fc7",
      "laboratoryRegistry": "93ab5c00a83b012f0d454c849826b6c8",
      "labInfo": "9eb4b3e1cfbb4bedb2345862f057f203"
    }
  }
}