{
  "guidelinesTitle": "Промежуточный национальный доклад об осуществлении Нагойского протокола",
  "generalInformation": "Общая информация",
  "country": "Страна",
  "countrySelected": "",
  "noContactProvided": "Контактные сведения не предоставлены",
  "q1": "Название данного национального доклада",
  "q2": "Контактное лицо",
  "noSelection": "Ничего не выбрано",
  "generalTitle": "Организационные структуры для осуществления Протокола",
  "q3": "Распространила ли ваша страна информацию через Механизм посредничества для регулирования ДГРСИВ, как предусмотрено в статье 14.2?",
  "q3Info": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись, и ответьте на все следующие вопросы.",
  "provideFurtherInformation": "Представьте дополнительную информацию",
  "generalQuestions0Q0Title": "Просьба представить резюме основных встреченных трудностей и проблем и ответить на все последующие вопросы.",
  "q4": "",
  "generalQuestions1Q0Title": "Просьба представить резюме основных встреченных трудностей и проблем при внедрении данных мер.",
  "generalQuestionsInformation": "Уникальный идентификатор записи в МП-ДГРСИВ, содержащей соответствующую информацию",
  "q5": "Назначен ли в вашей стране национальный координационный центр, предусмотренный статьей 13?",
  "generalQuestions2Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при назначении национального координационного центра.",
  "q6": "В вашей стране назначен один или несколько компетентных национальных органов, предусмотренных статьей 13?",
  "textEntryInformation": "Используйте поле для ввода текста для представления дополнительной информации",
  "mainDifficultiesAndChallenges": "Кратко опишите основные трудности и проблемы",
  "generalQuestions3Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при назначении одного или нескольких компетентных национальных органов.",
  "q7": "Представила ли ваша страна в Механизм посредничества для регулирования ДГРСИВ разрешения или эквивалентные документы, выданные в момент осуществления доступа в качестве доказательства принятого решения о предоставлении предварительного обоснованного согласия (ПОС) и заключения взаимосогласованных условий (ВСУ)?",
  "generalQuestions4Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при распространении данной информации.",
  "q8": "Представляла ли ваша страна в Механизм посредничества для регулирования ДГРСИВ разрешения или их эквиваленты, являющиеся международно признанным сертификатом о соответствии требованиям, как предусмотрено в статье 17.2?",
  "generalQuestions5options2Title": "Не применимо, поскольку отсутствуют требования, регулирующие доступ.",
  "q9": "В вашей стране назначен один или несколько контрольных пунктов, предусмотренных статьей 17?",
  "generalQuestions6Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при назначении одного или нескольких контрольных пунктов:",
  "otherRelevantDocuments": "Любые другие соответствующие документы",
  "accessLegislative": "Законодательные, административные и политические меры, регулирующие доступ к генетическим ресурсам и совместное использование выгод (меры ДГРСИВ)",
  "accessTitle": "Доступ к генетическим ресурсам (статья 6)",
  "q11": "Регулируется ли доступ к генетическим ресурсам на основе ПОС, предусмотренного статьей 6.1?",
  "accessQ0Q0Title": "Приведите дополнительную информацию, указав также, создана ли какая-либо другая система для доступа к генетическим ресурсам.",
  "q12": "",
  "q13": "",
  "q14": "",
  "q15": "",
  "q16": "",
  "q17": "",
  "q18": "",
  "currently": "Число опубликованных вами на данный момент в МП-ДГРСИВ",
  "permitsABSCH.": "разрешений или эквивалентных им документов (МПССТ):",
  "accessQ7options0Title": "генетических ресурсов",
  "monetaryBenefits": "денежные выгоды",
  "nonMonetaryBenefits": "неденежные выгоды",
  "accessQ7options3Title": "традиционных знаний, связанных с генетическими ресурсами",
  "additionalInformation": "Дополнительная информация",
  "benefit-Sharing": "Benefit-Sharing",
  "benefitSharingTitle": "Совместное использование выгод на справедливой и равной основе (статья 5)",
  "q20": "Приняты ли в вашей стране правовые, административные или политические меры по осуществлению статьи 5.1, которые предусматривают, что выгоды от использования генетических ресурсов, а также дальнейшего применения и коммерциализации совместно используются со Стороной, предоставляющей такие ресурсы, которая является страной происхождения таких ресурсов или Стороной, которая приобрела такие ресурсы в соответствии с положениями Конвенции, как предусмотрено в статье 5.3?",
  "q21": "",
  "q22": "",
  "complianceTitle": "",
  "complianceQ1Title": "Укажите, приняты ли в вашей стране меры для урегулирования ситуаций несоблюдения тех мер, как предусмотрено статьей 15.2?",
  "complianceQ1additionalInfo0Title": "Представьте дополнительную информацию о принятых мерах, в том числе о том, когда они вступили в силу",
  "complianceQ1additionalInfo1Title": "Представьте дополнительную информацию о случаях несоблюдения",
  "complianceQ2Title": "Имели ли место конкретные случаи сотрудничества вашей страны с другими Сторонами в случаях предполагаемого нарушения мер по регулированию ДГРСИВ, как это предусмотрено статьей 15.3?",
  "q24": "",
  "q25": "",
  "complianceQ4Title": "Укажите, приняты ли в вашей стране меры для урегулирования ситуаций несоблюдения тех мер, как предусмотрено статьей 16.2?",
  "complianceQ5Title": "Сотрудничала ли ваша страна в конкретных случаях предполагаемого нарушения мер по регулированию ДГРСИВ, как это предусмотрено статьей 16.3?",
  "q26": "",
  "complianceQ7Title": "Приняты ли в вашей стране меры по регулированию ситуаций несоблюдения?",
  "q27": "Представила ли ваша страна информацию, указанную в пункте a) i) статьи 17.1, в соответствующие национальные органы власти, Стороне, дающей предварительное обоснованное согласие, и в Механизм посредничества для регулирования ДГРСИВ, как это предусмотрено в пункте a) iii) статьи 17.1?",
  "complianceQ8Q1Title": "Укажите число опубликованных в Механизме посредничества для регулирования ДГРСИВ коммюнике контрольных пунктов, если применимо",
  "complianceQ9Title": "Использовала ли ваша страна коммюнике  контрольных пунктов?",
  "q28": "Приняты ли в вашей стране меры по поощрению пользователей и поставщиков генетических ресурсов включать во взаимосогласованные условия положения об обмене информацией о выполнении таких условий, как это предусмотрено в пункте b) статьи 17.1?",
  "q29": "Поощряет ли ваша страна использование экономичных средств и систем коммуникации, как это предусмотрено в пункте с) статьи 17.1?",
  "complianceQ11Q0Title": "Представьте дополнительную информацию о том, как ваша страна поощряет использование экономичных средств и систем коммуникации.",
  "complianceQ11Q1Title": "Представьте дополнительную информацию о том, как ваша страна оказывает поддержку в разработке минимальных требований к взаимосогласованным условиям.",
  "complianceQ11Q2Title": "Представьте дополнительную информацию о том, как ваша страна оказывает поддержку в разработке общинных протоколов.",
  "complianceQ11Q3Title": "Представьте дополнительную информацию о том, как ваша страна оказывает поддержку в разработке типовых договорных положений.",
  "complianceMatTitle": "Соблюдение взаимосогласованных условий (ВСУ) (статья 18)",
  "checkpointCommuniques": "Укажите число опубликованных в Механизме посредничества для регулирования ДГРСИВ коммюнике контрольных пунктов, если применимо",
  "q31": "",
  "complianceMatQ0options2Title": "Не применимо ввиду отсутствия требований, регулирующих доступ",
  "q32": "Обеспечивает ли ваша страна возможность обращения за помощью в рамках своих правовых систем в случаях возникновения споров, проистекающих из взаимосогласованных условий, как это предусмотрено статьей 18.2?",
  "q33": "Приняты ли в вашей стране меры, касающиеся следующих вопросов, предусмотренных статьей 18.3?",
  "complianceMatQ3Title": "Доступ к правосудию",
  "complianceMatQ4Title": "Использование механизмов для обеспечения взаимного признания и выполнения решений, вынесенных иностранным судом, и арбитражных решений.",
  "specialConsiderationsTitle": "Особые соображения (статья 8)",
  "q35": "В процессе разработки и реализации законодательных или регулятивных требований касательно ДГРСИВ в вашей стране:",
  "specialConsiderationsQ1Title": "созданы ли условия для стимулирования и поощрения исследований, содействующих сохранению и устойчивому использованию биоразнообразия, в том числе путем применения упрощенных мер предоставления доступа к генетическим ресурсам для некоммерческих исследовательских целей, принимая во внимание необходимость решения вопроса об изменении целей таких исследований, как предусмотрено в пункте а) статьи 8?",
  "specialConsiderationsQ2Title": "обращается ли надлежащее внимание на возникшие или надвигающиеся чрезвычайные ситуации, угрожающие или наносящие ущерб здоровью людей, животных или растений, как это предусмотрено в пункте b) статьи 8?",
  "specialConsiderationsQ3Title": "принимается ли во внимание необходимость ускоренных процедур доступа к генетическим ресурсам и ускоренных процедур совместного использования выгод от применения таких генетических ресурсов на справедливой и равной основе, включая возможности получения доступного обслуживания для нуждающихся, особенно в развивающихся странах, как предусмотрено в пункте b) статьи 8?",
  "specialConsiderationsQ4Title": "учитывается ли важность генетических ресурсов для производства продовольствия и ведения сельского хозяйства и их особая роль в создании продовольственной обеспеченности, как это предусмотрено в пункте с) статьи 8?",
  "specialConsiderationsQ5SubTitle": "Кратко опишите основные трудности и проблемы внедрения мер:",
  "indigenousProvisions": "indigenousProvisions",
  "indigenousProvisionsTitle": "Положения, касающиеся коренных и местных общин (статьи 6, 7 и 12)",
  "q37": "Существуют ли в вашей стране коренные и местные общины?",
  "indigenousProvisionsQ0additionalInfo0Title": "Представьте дополнительную информацию",
  "q38": "Обладают ли коренные и местные общины установленным правом предоставлять доступ к генетическим ресурсам в соответствии с положениями внутригосударственного права? (Статья 6.2)",
  "indigenousProvisionsQ2Title": "Представьте дополнительную информацию и ссылку на внутреннее законодательство, устанавливающее права коренных и местных общин предоставлять доступ к генетическим ресурсам",
  "indigenousProvisionsQ2SubTitle": "Free text",
  "indigenousProvisionsQ3Title": "Приняты ли в вашей стране меры с целью обеспечения того, чтобы доступ к генетическими ресурсам осуществлялся с предварительного обоснованного согласия или одобрения и при участии коренных и местных общин, как предусмотрено статьей 6.2?",
  "indigenousProvisionsQ4Title": "Установлены ли в вашей стране критерии и/или процессы получения предварительного обоснованного согласия или санкции коренных и местных общин на доступ к генетическим ресурсам, как предусмотрено в пункте f) статьи 6.3?",
  "q39": "",
  "q40": "",
  "q41": "Внедрены ли в вашей стране механизмы для информирования потенциальных пользователей традиционных знаний, связанных с генетическими ресурсами, об их обязанностях, как это предусмотрено статьей 12.2?",
  "q42": "Оказывает ли ваша страна поддержку в разработке коренными и местными общинами следующих инструментов, предусмотренных статьей 12.3?",
  "indigenousProvisionsQ8options0Title": "Общинные протоколы",
  "indigenousProvisionsQ8options1Title": "Минимальные требования к взаимосогласованным условиям",
  "indigenousProvisionsQ8options2Title": "Типовые договорные положения",
  "q43": "Старается ли ваша страна не ограничивать традиционное использование генетических ресурсов и связанных с ними традиционных знаний и традиционный обмен ими внутри и среди коренных и местных общин, как это предусмотрено статьей 12.4?",
  "indigenousProvisionsQ10SubTitle": "Кратко опишите основные трудности и проблемы внедрения мер, касающихся традиционных знаний, связанных с генетическими ресурсами:",
  "conservationSustainableTitle": "Вклад в сохранение и устойчивое использование (статья 9)",
  "q45": "Поощряет ли ваша страна пользователей и поставщиков направлять выгоды от использования генетических ресурсов на дело сохранения и устойчивого использования биологического разнообразия и устойчивого использования его компонентов, как это предусмотрено статьей 9?",
  "q46": "",
  "transboundaryTitle": "Трансграничное сотрудничество (статья 11)",
  "q48": "Осуществляет ли ваша страна сотрудничество, привлекая соответствующие коренные и местные общины, в целях осуществления Протокола в случаях, когда аналогичные генетические ресурсы встречаются in-situ на территории более чем одной Стороны, как это предусмотрено статьей 11.1?",
  "transboundaryQ0Q0Title": "Если в вашей стране имеются коренные и местные общины, просьба представить более подробную информацию об их участии.",
  "q49": "",
  "transboundaryQ1options2Title": "Не применимо, поскольку в стране нет коренных и местных общин",
  "modelContractualClause": "modelContractualClause",
  "modelContractualClauseTitle": "Типовые договорные положения, кодексы поведения, руководящие указания и передовые методы и/или стандарты (статьи 19 и 20)",
  "q51": "Поощряет ли ваша страна разработку, обновление и применение типовых договорных положений для включения во взаимосогласованные условия, как это предусмотрено статьей 19?",
  "q52": "Поощряет ли ваша страна разработку, обновление и использование кодексов поведения, руководящих указаний и передовых методов и/или стандартов, как это предусмотрено статьей 20?",
  "awarenessRaisingTitle": "Повышение осведомленности и потенциал (статьи 21 и 22)",
  "q54": "Приняты ли в вашей стране меры по повышению осведомленности о важном значении генетических ресурсов и традиционных знаний, связанных с генетическими ресурсами, а также о смежных вопросах доступа к генетическим ресурсам и совместного использования выгод, как это предусмотрено статьей 21?",
  "awarenessRaisingQ1Title": "Принимала ли ваша страна меры по осуществлению стратегии повышения осведомленности о Нагойском протоколе регулирования доступа к генетическим ресурсам и совместного использования выгод. Принято в качестве решения NP-1/9",
  "q55": "Приняты ли в вашей стране меры по созданию и развитию потенциала, укреплению людских ресурсов и организационного потенциала в целях эффективного осуществления Протокола, как это предусмотрено статьей 22?",
  "awarenessRaisingQ3Title": "Принимала ли ваша страна меры по внедрению стратегической структуры для создания потенциала и по оказанию поддержки эффективному осуществлению Нагойского протокола регулирования доступа к генетическим ресурсам и совместного использования выгод.",
  "q56": "Получала ли ваша страна внешнюю поддержку для создания и развития потенциала для осуществления Нагойского протокола?",
  "q57": "Предоставляла ли ваша страна внешнюю поддержку для создания и развития потенциала для осуществления Нагойского протокола?",
  "technologyTitle": "Передача технологии и технологическое взаимодействие и сотрудничество (статья 23)",
  "q59": "Осуществляет ли ваша страна сотрудничество и взаимодействие в реализации программ технических и научных исследований и развития в качестве одного из средств достижения цели Протокола, как это предусмотрено статьей 23?",
  "technologyQ0Q0Title": "Кратко опишите принятые меры.",
  "optionalAdditionalInformation": "Факультативная дополнительная информация",
  "q60": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при становлении Стороной Нагойского протокола.",
  "q61": "Создан ли в вашей стране механизм бюджетных ассигнований для осуществления Нагойского протокола?",
  "optionalQ1additionalInfo1Title": "Кратко опишите основные трудности и проблемы, с которыми вам пришлось столкнуться.",
  "q62a": "",
  "q62b": " Предоставьте информацию об опыте мобилизации ресурсов в поддержку осуществления Протокола.",
  "q62c": " Предоставьте информацию о положении дел с мобилизованными фондами в поддержку осуществления Протокола.",
  "q63": "Имеется ли в вашей стране постоянный штат специалистов, исполняющих обязанности, напрямую связанные осуществлением Нагойского протокола?",
  "q64": "",
  "q65": "Введите любые замечания о форме представления настоящего доклада:",
  "commentsFormate": "Замечания о форме представления отчетности",
  "optionalQ6Title": "Укажите сколько",
  "optionalQ6options0Info": "Собранные сведения могут быть полезны для оценки эффективности выполнения Протокола в рамках статьи 31 по оценке и обзору, а также для измерения результатов и выявления трудностей и проблем при осуществлении Протокола.",
  "optionalQ6options0Title": "один",
  "optionalQ6options1Title": "менее 5",
  "optionalQ6options2Title": "менее 10",
  "optionalQ6options3Title": "10 или более",
  "optionalQ7Title": "",
  "commentsTitle": "Замечания о форме представления отчетности",
  "commentsQ0Title": "Введите любые замечания о форме представления настоящего доклада",
  "notes": "Примечания:",
  "notesInfo": "Поле «Примечания» предназначено для личных замечаний или комментариев и будет скрыто при просмотре записи. Данное поле не предназначено для конфиденциальной информации.",
  "no": "Нет",
  "noInfoProvided": "Информация не предоставлена",
  "useTextEntry": "Используйте поле для ввода текста для представления дополнительной информации, в том числе о положении с финансовыми ресурсами (общий объем), мобилизованными, пожертвованными или полученными на цели осуществления Протокола",
  "noInfo": "Дополнительная информация не предоставлена",
  "noAnswer": "Ответ не предоставлен",
  "notApplicable": "",
  "fromFund": "от Фонда по осуществлению Нагойского протокола",
  "fromOther": "из других источников",
  "fromInstitutions": "от финансовых учреждений",
  "fromOtherParties": "от других Сторон",
  "financialResources": "финансовые ресурсы были получены",
  "financialResourcesAvailable": "финансовые ресурсы выделялись",
  "globalEnvironmental": "от Глобального экологического фонда",
  "geneticResources": "Приведите дополнительную информацию, указав также, создана ли какая-либо другая система для доступа к генетическим ресурсам. ",
  "entryInfo": "Используйте поле для ввода текста для представления дополнительной информации, в том числе о накопленном опыте мобилизации ресурсов в поддержку осуществления Нагойского протокола, а также о положении дел с мобилизованными фондами (уровне внутренних расходов (или объеме выделяемых средств и тенденциях в этой области) для осуществления Протокола и дефиците финансирования)."
}