{
  "question": "Question",
  "yes": "Oui",
  "no": "Non",
  "yesAlways": "Oui, toujours",
  "yesInAllCases": "Oui, dans tous les cas",
  "yesToSomeExtent": "Oui, dans une certaine mesure",
  "inSomeCasesOnly": "Dans certains cas seulement",
  "inSomeCases": "Dans certains cas",
  "yesInSomeCases": "Oui, dans certains cas",
  "provideWebsiteAddress": "Veuillez fournir l’adresse du site Internet",
  "bilateral": "Voies bilatérales",
  "regional": "Voies régionales",
  "multilateral": "Voies multilatérales",
  "oneToFour": "1 à 4",
  "oneToFive": "1 à 5",
  "fiveToNine": "5 à 9",
  "tenOrMore": "10 ou plus",
  "fiveOrMore": "5 ou plus",
  "oneToNine": "1 à 9",
  "tenTenFortyNine": "10 à 49",
  "fiftyToNinetyNine": "50 à 99",
  "fiftyOrMore": "50 ou plus",
  "hundredOrMore": "100 ou plus",
  "other": "Autre",
  "none": "Aucun",
  "noneDecisions": "Aucune fois (décisions prises sans consultation)",
  "riskAssessment": "Évaluation des risques :",
  "riskManagement": "Gestion des risques :",
  "monitoring": "Suivi :",
  "isThisNumberAdequate": "Ce chiffre est-il suffisant :",
  "documentationSpecificToLMOs": "Documentation propre aux OVM",
  "asPartOfOtherDocumentation": "Information intégrée dans d’autres documents (non propre aux OVM)",
  "provideFurtherInformation": "Veuillez fournir des informations complémentaires.",
  "informationOnInstruments": "Veuillez fournir des informations complémentaires sur les instruments en place :",
  "general": "Général",
  "country": "Pays",
  "notApplicable": "Ne s’applique pas (aucune décision prise)",
  "notApplicableOnly": "Sans objet",
  "availableOnBch": "Informations disponibles et transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "availablePartialyOnBch": "Informations disponibles, mais transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques",
  "availableNotOnBch": "Informations disponibles, mais non transmises au Centre d’échange pour la prévention des risques biotechnologiques",
  "notAvailable": "Information non disponible",
  "institutionalCapacity": "Capacités institutionnelles et ressources humaines",
  "integrationOfBiosafetyInCrossSectoral": "Intégration de la prévention des risques biotechnologiques dans la législation, les politiques générales et les institutions intersectorielles et sectorielles  (intégration de la prévention des risques biotechnologiques)",
  "riskAssessmentExpertise": "Évaluation des risques et autre expertise scientifique et technique",
  "publicAwarenessBiosafety": "Sensibilisation, participation et éducation du public en matière de prévention des risques biotechnologiques",
  "informationExchangeAndDataManagement": "Échange d'informations et gestion des données, y compris participation au Centre d'échange pour la prévention des risques biotechnologiques.",
  "regionalAdInternationalLevels": "Collaboration scientifique, technique et institutionnelle aux niveaux infrarégional, régional et international",
  "technologyTransfer": "Transfert de technologie",
  "identificationOfLMOsDetection": "Identification des OVM, y compris leur détection",
  "socioeconomicConsiderations": "Considérations socioéconomiques",
  "implementationProtocol": "Respect des exigences en matière de documentation au titre de l’article 18.2 du Protocole",
  "handlingConfidentialInformation": "Gestion des renseignements confidentiels",
  "measuresOfLMOs": "Mesures pour gérer les mouvements transfrontières non intentionnels et/ou illicites d’OVM",
  "scientificLMOs": "Recherche scientifique en matière de prévention des risques biotechnologiques liés aux OVM",
  "takingHHumanealth": "Prise en compte des risques pour la santé humaine",
  "liabilityAnRedress": "Responsabilité et réparation",
  "article2_title": "Article 2 – Dispositions générales",
  "article2_description": "<i>L’article 2 exige que chaque Partie prenne les mesures juridiques, administratives et autres mesures nécessaires et appropriées pour s'acquitter de ses obligations au titre du Protocole</i>",
  "article2_question7_title": "Votre pays a-t-il adopté les mesures nationales nécessaires à l’application du Protocole?",
  "article2_question7_options0_title": "Les mesures nationales sont pleinement en place",
  "article2_question7_options1_title": "Les mesures nationales sont partiellement en place",
  "article2_question7_options2_title": "Seules des mesures temporaires ont été adoptées",
  "article2_question7_options3_title": "Il n’existe que des projets de mesures",
  "article2_question7_options4_title": "Aucune mesure n'a encore été prise",
  "article2_question8_title": "Quels instruments spécifiques sont en place pour l’application des mesures nationales sur la prévention des risques biotechnologiques (cochez toutes les cases pertinentes)",
  "article2_question8_options0_title": "Une ou plusieurs lois nationales pour la prévention des risques biotechnologiques",
  "article2_question8_options1_title": "Une ou plusieurs réglementations nationales sur la prévention des risques biotechnologiques",
  "article2_question8_options2_title": "Une ou plusieurs séries de directives sur la prévention des risques biotechnologiques",
  "article2_question8_options3_title": "D’autres lois, réglementations ou directives qui s’appliquent indirectement à la prévention des risques biotechnologiques",
  "article2_question8_options4_title": "Aucun instrument n'est en place",
  "article2_question9_title": "Votre pays a-t-il intégré la prévention des risques biotechnologiques dans les stratégies, plans d’action, programmes, politiques générales ou législations nationaux sectoriels et intersectoriels?",
  "article2_question10_title": "Votre pays dispose-t-il de ressources provenant des budgets nationaux affectées à la prévention des risques biotechnologiques?",
  "article2_question10_question0_title": "Est-ce que ces ressources sont suffisantes :",
  "article2_question11_title": "Votre pays dispose-t-il d’un personnel qualifié affecté à des fonctions directement liées à la prévention des risques biotechnologiques",
  "article2_question12_title": "Si vous avez répondu <i>Oui </i>à la question 11, combien de membres de personnel qualifié sont affectés à des fonctions directement liées à la prévention des risques biotechnologiques? ?",
  "article2_question13_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 2 dans votre pays :",
  "article5_title": "Article 5 – Produits pharmaceutiques",
  "article5_question14_title": "Votre pays réglemente-t-il les mouvements transfrontières, la manipulation ou l’utilisation d’organismes vivants modifiés (OVM) qui sont des produits pharmaceutiques destinés aux êtres humains ?",
  "article5_question15_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 5 dans votre pays :",
  "article6_title": "Article 6 – Transit et utilisation en milieu confiné",
  "article6_question16_title": "Votre pays réglemente-t-il le transit des OVM ?",
  "article6_question17_title": "Votre pays réglemente-il les utilisations d’OVM en milieu confiné?",
  "article6_question18_title": "Votre pays a-t-il pris une décision concernant l’importation d’OVM pour une utilisation en milieu confiné?*",
  "article6_question19_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 6 dans votre pays :",
  "articles7_10_title": "Articles 7 à 10 : Accord préalable donné en connaissance de cause et introduction intentionnelle d’OVM dans l’environnement",
  "articles7_10_question20_title": "Votre pays a-t-il mis en place des obligations juridiques incombant aux exportateurs relevant de sa compétence, d’informer par écrit les autorités nationales compétentes de la Partie importatrice avant le mouvement transfrontière intentionnel d’un OVM visé par la procédure d’accord préalable en connaissance de cause?*",
  "articles7_10_question21_title": "Votre pays a-t-il mis en place des obligations juridiques concernant l'exactitude des informations contenues dans la notification fournie par les exportateurs qui relèvent de sa compétence?",
  "articles7_10_question22_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il reçu une notification concernant des mouvements transfrontières intentionnels d'OVM destinés à être introduits intentionnellement dans l'environnement?*",
  "articles7_10_question23_title": "Si vous avez répondu <i>Oui</i> à la question 22, la (les) notification (s) contenait-elle des informations complètes (au minimum les informations énumérées à l'annexe I du Protocole de Cartagena sur la prévention des risques biotechnologiques)?",
  "articles7_10_question24_title": "Si vous avez répondu <i>Oui</i> à la question 22, votre pays a-t-il accusé réception de la notification à son auteur dans les quatre-vingt-dix jours suivant sa réception?",
  "articles7_10_question25_title": "Si vous avez répondu <i>Oui</i> à la question 22, votre pays a-t-il informé les parties suivantes de sa (ses) décision(s) :",
  "articles7_10_question25_question0_title": "L’auteur de la notification?",
  "articles7_10_question25_question1_title": "Le Centre d’échange pour la prévention des risques biotechnologiques?",
  "articles7_10_question26_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il pris une décision en réponse à la (aux) notification (s) concernant des mouvements transfrontières intentionnels d'OVM destinés à être introduits intentionnellement dans l'environnement?",
  "articles7_10_question26_question0_title": "Veuillez préciser combien",
  "articles7_10_question27_title": "Si vous avez répondu <i>Oui</i> à la question 26, quel pourcentage de décisions de votre pays entre dans les catégories suivantes?",
  "articles7_10_question27_question0_title": "Approbation de l’importation / utilisation d’un ou plusieurs OVM sans condition",
  "articles7_10_question27_question1_title": "Approbation de l’importation / utilisation d’un ou plusieurs OVM sous conditions",
  "articles7_10_question27_question1_question0_title": "Est-ce que les raisons de ces conditions ont été fournies?",
  "articles7_10_question27_question2_title": "Interdiction de l’importation / utilisation de l’OVM (ou des OVM)",
  "articles7_10_question27_question2_question0_title": "Est-ce que les raisons de l’interdiction ont été fournies?",
  "articles7_10_question27_question3_title": "Demande de renseignements supplémentaires pertinents",
  "articles7_10_question27_question4_title": "Informe l’auteur de la notification que le délai de communication de la décision a été prolongé",
  "articles7_10_question28_title": "Si vous avez répondu <i>Oui</i> à la question 26, combien d'OVM votre pays a-t-il approuvés à ce jour aux fins d'importation en vue d'une introduction intentionnelle dans l'environnement ?",
  "articles7_10_question29_title": "Si vous avez répondu, à la question 28, que des OVM ont été approuvés, est-ce que ces OVM ont été réellement importés dans votre pays?",
  "articles7_10_question30_title": "Vous pouvez fournir ici de plus amples détails sur l’application des articles 7 à 10 dans votre pays, y compris des mesures en cas d’absence de certitude scientifique sur les effets défavorables potentiels des OVM aux fins d’introduction intentionnelle dans l’environnement :",
  "article11_title": "Article 11 – Procédure à suivre pour les organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés",
  "article11_question31_title": "Votre pays a-t-il mis en place des lois, règlements ou mesures administratives pour la prise de décision concernant l'utilisation sur le territoire national, y compris la mise sur le marché, d'OVM pouvant faire l'objet de mouvements transfrontières et directement destinés à l'alimentation humaine ou animale ou à être transformés?*",
  "article11_question32_title": "Votre pays a-t-il mis en place des obligations juridiques concernant l'exactitude des informations à fournir par le demandeur concernant l'utilisation sur le territoire national, y compris la mise sur le marché, d'OVM pouvant faire l'objet de mouvements transfrontières et directement destinés à l'alimentation humaine ou animale ou à être transformés?",
  "article11_question33_title": "Au cours de la période couverte par le présent rapport, combien de décisions votre pays a-t-il prises concernant l'utilisation sur le territoire national, y compris la mise sur le marché, d'OVM pouvant faire l'objet de mouvements transfrontières et directement destinés à l'alimentation humaine ou animale ou à être transformés?",
  "article11_question34_title": "Votre pays a-t-il mis en place des lois, règlements ou mesures administratives pour la prise de décision concernant l'importation d'OVM destinés à être utilisés directement pour l'alimentation humaine ou animale ou à être transformés?",
  "article11_question35_title": "Au cours de la période couverte par le présent rapport, combien de décisions votre pays a-t-il prises concernant l'importation d'OVM destinés à être utilisés directement pour l'alimentation humaine ou animale ou pour être transformés?*",
  "article11_question36_title": "Vous pouvez fournir ici de plus amples détails sur l’application de l'article 11 dans votre pays, y compris des mesures en cas d’absence de certitude scientifique sur les effets défavorables potentiels des OVM pouvant faire l'objet de mouvements transfrontières et directement destinés à l'alimentation humaine ou animale ou à être transformés :",
  "article12_title": "Article 12 – Examen des décisions",
  "article12_question37_title": "Votre pays a-t-il mis en place un mécanisme de reconsidération et de modification d’une décision concernant un mouvement transfrontière intentionnel d’OVM?*",
  "article12_question38_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il reconsidéré ou modifié une décision concernant un mouvement transfrontière intentionnel d’OVM?",
  "article12_question39_title": "Si vous avez répondu <i>Oui</i> à la question 38, combien de décisions ont été examinées ou modifiées?",
  "article12_question40_title": "Si vous avez répondu <i>Oui</i> à la question 38, l'un (ou plusieurs) des examens a-t-il été déclenché par une demande de la Partie exportatrice ou de l’auteur de la notification?",
  "article12_question41_title": "Si vous avez répondu <i>Oui</i> la question 40, votre pays a-t-il fourni une réponse dans les quatre-vingt-dix jours exposant les raisons de la décision?",
  "article12_question42_title": "Si vous avez répondu <i>Oui</i> à la question 38, est-ce que l'un (ou plusieurs) des réexamens a été entrepris par votre pays en tant que Partie importatrice?",
  "article12_question43_title": "Si vous avez répondu <i>Oui</i> à la question 42, votre pays a-t-il, dans un délai de trente jours, exposé les motifs de la décision et informé :",
  "article12_question43_question0_title": "L’auteur de la notification? ",
  "article12_question43_question1_title": "Le Centre d'échange pour la prévention des risques biotechnologiques?",
  "article12_question44_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 12 dans votre pays :",
  "article13_title": "Article 13 – Procédure simplifiée",
  "article13_question45_title": "Votre pays a-t-il créé un mécanisme pour l’application de la procédure simplifiée concernant les mouvements transfrontières intentionnels d’OVM?",
  "article13_question46_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il appliqué la procédure simplifiée?*",
  "article13_question47_title": "Si vous avez répondu <i>Oui</i> à la question 46, pour combien d'OVM votre pays a-t-il appliqué la procédure simplifiée?",
  "article13_question48_title": "Si vous avez répondu <i></i>Oui à la question 46, votre pays a-t-il informé les Parties, par le biais du Centre d'échange pour la prévention des risques biotechnologiques, des cas où la procédure simplifiée a été appliquée?",
  "article13_question49_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 13 dans votre pays :",
  "article14_title": "Article 14 – Accords et arrangements bilatéraux, régionaux et multilatéraux",
  "article14_question50_title": "Combien d'accords bilatéraux, régionaux ou multilatéraux relatifs à la prévention des risques biotechnologiques votre pays a-t-il conclus avec d'autres Parties ou non-Parties ?*",
  "article14_question51_title": "Si vous avez répondu, à la question 50, que des <i>accords ou arrangements ont été mis en place</i>, veuillez fournir une brève description de leur champ d’application et de leur objectif :",
  "article14_question52_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 14 dans votre pays :",
  "articles15_16_title": "Articles 15 et 16 – Évaluation des risques et gestion des risques",
  "articles15_16_question53_title": "Le cadre réglementaire national de votre pays exige-t-il que des évaluations des risques des OVM soient effectuées?",
  "articles15_16_question53_a_title": "Pour quels OVM cette exigence s’applique-t-elle (cochez toutes les cases pertinentes) :",
  "articles15_16_question53_a_option0_title": "Pour les importations d'OVM destinés à être introduits intentionnellement dans l'environnement",
  "articles15_16_question53_a_option1_title": "Pour les importations d'OVM destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés",
  "articles15_16_question53_a_option2_title": "Pour les décisions concernant une utilisation sur le territoire nationale, y compris la mise sur le marché, d’OVM pouvant faire l’objet de mouvements transfrontières et destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés",
  "articles15_16_question53_a_option3_title": "Pour les importations d’OVM destinés à une utilisation en milieu confiné",
  "articles15_16_question54_title": "Votre pays a-t-il créé un mécanisme pour évaluer les risques avant de prendre des décisions concernant les OVM?",
  "articles15_16_question55_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il réalisé n’importe quel type d’évaluation des risques présentés par des OVM utilisés, par exemple, en milieu confiné, pour des essais sur le terrain, à des fins commerciales, ou destinés à l'alimentation humaine, animale, ou à être transformés?",
  "articles15_16_legend_55_68": "<i>Réalisation d’activités d’évaluation des risques ou de gestion des risques</i>",
  "articles15_16_question56_title": "Si vous avez répondu <i>Oui</i> à la question 55, combien d'évaluations des risques ont été réalisées?",
  "articles15_16_question57_title": "Si vous avez répondu <i>Oui</i> à la question 55, veuillez indiquer le champ d’application de l'évaluation des risques (cochez toutes les cases pertinentes) :",
  "articles15_16_question57_option0_title": "OVM destinés à une utilisation en milieu confiné (conformément à l’article 3)",
  "articles15_16_question57_option1_title": "OVM destinés à une introduction intentionnelle dans l'environnement, ou à des essais expérimentaux ou sur le terrain",
  "articles15_16_question57_option2_title": "OVM destinés à une introduction intentionnelle dans l'environnement à des fins commerciales",
  "articles15_16_question57_option3_title": "OVM destinés à être utilisés directement pour l'alimentation humaine",
  "articles15_16_question57_option4_title": "OVM destinés à être utilisés directement pour l'alimentation animale",
  "articles15_16_question57_option5_title": "OVM destinés à être transformés",
  "articles15_16_question58_title": "Si vous avez répondu <i></i>Oui<i></i> à la question 55, des évaluations des risques ont-elles été effectuées pour toutes les décisions concernant les OVM destinés à une introduction intentionnelle dans l'environnement ou concernant l'utilisation au niveau national d'OVM destinés à l'alimentation humaine, animale ou à être transformés ?",
  "articles15_16_question59_title": "Si vous avez répondu <i>Oui</i> à la question 55, avez-vous examiné :",
  "articles15_16_question59_a_title": "D’autres preuves scientifiques disponibles, comme indiqué à l’article 15 du Protocole ?",
  "articles15_16_question59_b_title": "Les connaissances traditionnelles pertinentes des peuples autochtones et communautés locales ? ",
  "articles15_16_question60_title": "Si vous avez répondu <i>Oui</i> ou <i>Dans certains cas</i> à la question 59(b), ces informations ont-elles été prises en compte d’une manière scientifiquement rationnelle ?",
  "articles15_16_question61_title": "Votre pays a-t-il mis en place des mécanismes, des mesures et des stratégies appropriés pour réglementer et gérer les risques identifiés dans l'évaluation des risques posés par les OVM?*",
  "articles15_16_question62_title": "Votre pays a-t-il pris des mesures appropriées pour empêcher les mouvements transfrontières non intentionnels d'OVM, y compris des mesures exigeant qu'une évaluation des risques soit effectuée avant la première mise en circulation d'un OVM ? <sup>1</sup>",
  "articles15_16_question62_footnote_1": "<sup>1</sup> Voir la note de bas de page 5 pour une définition fonctionnelle du terme ‘mouvement transfrontière non intentionnel’.",
  "articles15_16_question63_title": "Votre pays a-t-il pris des mesures pour faire en sorte que tout organisme vivant modifié, importé ou développé localement, soit soumis à une période d'observation appropriée en rapport avec son cycle de vie ou temps de reproduction avant son utilisation prévue ?",
  "articles15_16_question64_title": "Votre pays a-t-il créé un mécanisme de suivi des effets potentiels des OVM libérés dans l'environnement ?",
  "articles15_16_question65_title": "Votre pays a-t-il pris des mesures pour identifier les OVM ou des caractéristiques spécifiques pouvant avoir des effets défavorables sur la conservation et l'utilisation durable de la diversité biologique ?",
  "articles15_16_question66_title": "Votre pays a-t-il eu accès ou utilisé des ressources documentaires, y compris des documents d'orientation, afin d’entreprendre des activités d’évaluation des risques ou de gestion des risques, ou des analyses des rapports d'évaluation des risques transmis par les auteurs de notifications ?",
  "articles15_16_question67_title": "Si vous avez répondu <i>Oui</i> à la question 66(a) ou (b), votre pays utilise-t-il les « Directives sur l'évaluation des risques présentés par les OVM » (développées par le Forum en ligne et le GSET sur l'évaluation des risques et la gestion des risques)<sup>2</sup>  pour entreprendre des activités d’évaluation des risques ou de gestion des risques, ou des analyses des rapports d'évaluation des risques transmis par les auteurs de notifications ?",
  "articles15_16_question67_footnote_2": "<sup>2</sup>Document <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-fr.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question68_title": "Votre pays a-t-il des besoins spécifiques en termes de futures orientations sur des aspects spécifiques concernant l’évaluation des risques posés par les OVM ?",
  "articles15_16_legend_69_72": "<i>Renforcement des capacités en matière d'évaluation des risques ou de gestion des risques</i>",
  "articles15_16_question69_title": "Votre pays a-t-il les capacités nécessaires pour détecter, identifier et évaluer les risques et/ou assurer un suivi des OVM ou de caractéristique spécifiques qui peuvent avoir des effets défavorables sur la conservation et l’utilisation durable de la diversité biologique, en tenant compte des risques pour la santé humaine ?",
  "articles15_16_question69_a_title": "Détecter :",
  "articles15_16_question69_b_title": "Identifier :",
  "articles15_16_question69_c_title": "Évaluer le risque :",
  "articles15_16_question69_d_title": "Assurer un suivi :",
  "articles15_16_question70_title": "Au cours de la période couverte par le présent rapport, combien de personnes dans votre pays ont été formées en matière d’évaluation des risques, de gestion des risques et de suivi des OVM?*",
  "articles15_16_question71_title": "Votre pays utilise-t-il du matériel de formation et / ou des directives techniques pour assurer une formation en matière d'évaluation des risques et de gestion des risques présentés par les OVM ?*",
  "articles15_16_question71_question0_title": "Quels matériel et/ou directives sont utilisés",
  "articles15_16_question71_question0_option0_title": "Manuel sur l’évaluation des risques présentés par les OVM, élaboré par le Secrétariat de la CBD <sup>3</sup>",
  "articles15_16_question71_question0_option1_title": "Directives sur l'évaluation des risques présentés par les OVM, élaborées par le Forum en ligne et le GSET sur l'évaluation des risques et la gestion des risques <sup>4</sup>",
  "articles15_16_question71_footnote_3": "<sup>3</sup> Document <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-07/information/mop-07-inf-06-en.pdf'> UNEP/CBD/BS/COP-MOP/7/INF/6.</a>",
  "articles15_16_question71_footnote_4": "<sup>4</sup> Document <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-fr.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question71_question0_option2_title": "Autres matériel et/ou directives : [Veuillez préciser]",
  "articles15_16_question72_title": "Vous pouvez fournir ici de plus amples détails sur l’application des articles 15 et 16 dans votre pays :",
  "article17_title": "Article 17 – Mouvements transfrontières non intentionnels<sup>5</sup> et mesures d’urgence",
  "article17__footnote_5": "<sup>5</sup> Conformément à la définition opérationnelle adoptée dans la décision CP VIII / 16, un « mouvement transfrontière non intentionnel est un mouvement transfrontière d'un organisme vivant modifié qui a traversé par inadvertance les frontières nationales d'une Partie où l'organisme vivant modifié a été libéré, et les exigences de l'article 17 du Protocole ne s'appliquent à ces mouvements transfrontières que si l'organisme vivant modifié en question est susceptible d'avoir des effets négatifs importants sur la conservation et l'utilisation durable de la diversité biologique, en tenant compte également des risques pour la santé humaine, dans les États touchés ou potentiellement affectés. »",
  "article17_question73_title": "Votre pays a-t-il pris des mesures pour notifier les États affectés ou susceptibles d'être affectés, le Centre d'échange pour la prévention des risques biotechnologiques et, selon qu’il convient, les organisations internationales compétentes, dans le cas d’une dissémination relevant de leur juridiction qui entraîne, ou pourrait entraîner, un mouvement transfrontière non intentionnel ?*",
  "article17_question74_title": "Au cours de la période couverte par le présent rapport, combien de disséminations d'OVM ont-elles eu lieu dans la juridiction de votre pays, ayant entraîné, ou qui pourrait avoir entraîné, un mouvement transfrontière non intentionnel ?",
  "article17_question75_title": "Si vous avez répondu, à la <i>question 74</i>, qu’une <i>dissémination s'est produite</i>, votre pays a-t-il informé les États affectés ou susceptibles d'être affectés, le Centre d'échange pour la prévention des risques biotechnologiques et, selon qu’il convient, les organisations internationales compétentes ?",
  "article17_question76_title": "Au cours de la période couverte par le présent rapport, combien de fois votre pays a-t-il pris connaissance d'un mouvement transfrontière non intentionnel sur son territoire ?",
  "article17_question77_title": "Votre pays a-t-il la capacité de prendre des mesures appropriées pour faire face à des mouvements transfrontières non intentionnels ?",
  "article17_question78_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 17 dans votre pays :",
  "article18_title": "Article 18 – Manipulation, transport, emballage et identification des OVM",
  "article18_question79_title": "Votre pays a-t-il pris des mesures pour exiger que les OVM faisant l’objet d’un mouvement transfrontière soient manipulés, emballés et transportés dans de bonnes conditions de sécurité, compte tenu des règles et normes internationales applicables ?*",
  "article18_question80_title": "Votre pays a-t-il pris des mesures pour exiger que la documentation accompagnant les organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à être transformés, indique clairement, <i></i>dans les cas où l’identité des OVM <i><u></u></i>n’a pas été établie<u></u>, que ceux-ci <i>peuvent contenir des OVM</i> et qu’ils ne sont pas destinés à une introduction intentionnelle dans l’environnement, ainsi que les coordonnées de la personne à contacter pour tout complément d’information?*",
  "article18_question81_title": "Votre pays a-t-il pris des mesures pour exiger que la documentation accompagnant les organismes vivants modifiés destinés à être utilisés directement pour l'alimentation humaine ou animale, <i></i>, ou à être transformés, indiquent clairement, dans les cas où l’identité des OVM a <u></u>été établie<u></u>  <i>  que ceux-ci contiennent des OVM</i> et qu’ils ne sont pas destinés à l’introduction intentionnelle dans l’environnement, ainsi que les coordonnées de la personne à contacter pour tout complément d’information ?",
  "article18_question82_title": "Si vous avez répondu <i>Oui</i> ou <i>Oui, dans une certaine mesure</i> à la question(s) 79, 80 et/ou 81, quel type de documentation accompagnant des OVM votre pays exige-t-il ?",
  "article18_question83_title": "Votre pays a-t-il pris des mesures pour exiger que la documentation accompagnant les <i>OVM destinés à une utilisation en milieu confiné</i> indique clairement qu’il s’agit d’<i>OVM</i>, et précise les normes à respecter pour une manipulation, un entreposage, un transport et une utilisation sans danger, ainsi que les coordonnées de la personne à contacter pour tout complément d’information, y compris le nom et l’adresse de la personne et de l’institution auxquelles les organismes vivants modifiés sont expédiés",
  "article18_question84_title": "Si vous avez répondu <i>Oui</i> ou <i>Oui, dans une certaine mesure</i> à la question 83, quel type de documentation votre pays exige-t-il pour l'identification des OVM destinés à être utilisés en milieu confiné ?",
  "article18_question85_title": "Votre pays a-t-il pris des mesures pour exiger que la documentation accompagnant des OVM<i> destinés à une introduction intentionnelle dans l’environnement de la Partie importatrice</i> indique clairement qu’il s’agit d’<i>OVM</i> ; précise leur identité et leurs traits ou caractéristiques pertinents, ainsi que toute règle de sécurité à observer pour la manipulation, l’entreposage, le transport et l’utilisation de ces organismes ; fournisse les coordonnées de la personne à contacter pour tout complément d’information et, selon qu’il convient, le nom et l’adresse de l’importateur et de l’exportateur ; et contienne une déclaration certifiant que le mouvement est conforme aux dispositions du Protocole applicables à l’exportateur ?*",
  "article18_question86_title": "Si vous avez répondu <i>Oui</i> ou <i>Oui, dans une certaine mesure</i> à la question 85, quel type de documentation votre pays exige-t-il pour l'identification des OVM destinés à être introduits intentionnellement dans l'environnement ?*",
  "article18_question87_title": "Votre pays dispose-t-il des capacités nécessaires pour assurer le respect des exigences en matière d’identification et de documentation des OVM ?*",
  "article18_question88_title": "Au cours de la période couverte par le présent rapport, combien de fonctionnaires des douanes ont reçu une formation sur l'identification des organismes vivants modifiés ?",
  "article18_question89_title": "Votre pays a-t-il mis en place des procédures d'échantillonnage et de détection des OVM ?*",
  "article18_question90_title": "Votre pays a-t-il accès et utilise-t-il des ressources documentaires et des méthodes de détection pour détecter et identifier les OVM ?*",
  "article18_question90_a_title": "<i>Accès à</i> des ressources documentaires et à des méthodes de détection pour détecter et identifier les OVM ?",
  "article18_question90_b_title": "<i>Utilisation</i> de ressources documentaires et de méthodes de détection pour détecter et identifier les OVM ?",
  "article18_question91_title": "Votre pays a-t-il accès et utilise-t-il des outils pour détecter et identifier les OVM?*",
  "article18_question91_a_title": "<i>Accès à</i> des outils ?",
  "article18_question91_b_title": "<i>Utilisation</i> d’outils ?",
  "article18_question92_title": "Votre pays a-t-il accès et utilise-t-il le matériel de référence certifié nécessaire pour détecter et identifier les OVM ?*",
  "article18_question92_a_title": "<i>Accès au</i> matériel de référence certifié ?",
  "article18_question92_b_title": "<i>Utilisation</i> du matériel de référence certifié ?",
  "article18_question93_title": "Combien de membres du personnel de laboratoire ont reçu dans votre pays une formation sur la détection des OVM ?*",
  "article18_question94_title": "Votre pays a-t-il un accès fiable à des infrastructures techniques, telles que des laboratoires pour la détection des OVM ?",
  "article18_question94_a_title": "Infrastructure technique pour la <i>détection</i> des OVM ?",
  "article18_question94_b_title": "Infrastructure technique pour l’<i>identification</i> des OVM ?",
  "article18_question95_title": "Dans votre pays, combien de laboratoires sont certifiés pour la détection des OVM ?*",
  "article18_question96_title": "Si vous avez répondu, à la question 95, que des <i>laboratoires certifiés existent dans votre pays</i>, combien d'entre eux s’occupent actuellement de la détection des OVM ?",
  "article18_question97_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 18 dans votre pays :",
  "article19_title": "Article 19 – Autorités nationales compétentes et correspondants nationaux",
  "article19_question98_title": "Si votre pays a désigné plus d'une autorité nationale compétente, votre pays a-t-il établi un mécanisme en vue de coordonner leurs actions avant toute prise de décision concernant les OVM ?",
  "article19_question98_option0_title": "Sans objet, aucune autorité nationale compétente n’a été désignée",
  "article19_question98_option1_title": "Sans objet, seulement une autorité nationale compétente a été désignée",
  "article19_question99_title": "Votre pays a-t-il établi des capacités institutionnelles adéquates pour permettre aux autorités nationales compétentes de s'acquitter des fonctions administratives exigées en vertu du Protocole de Cartagena sur la prévention des risques biotechnologiques ?",
  "article19_question100_title": "Votre pays a-t-il pris des initiatives pour renforcer la collaboration entre les correspondants nationaux, les autorités nationales compétentes et d'autres institutions en matière de prévention des risques biotechnologiques ?",
  "article19_question101_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 19 dans votre pays :",
  "article20_title": "Article 20 – Échange d’informations et Centre d’échange pour la prévention des risques biotechnologiques",
  "article20_question102_title": "Veuillez fournir un aperçu de l’état des informations obligatoires fournies par votre pays au Centre d’échange pour la prévention des risques biotechnologiques en précisant, pour chaque catégorie d’information, si elles sont disponibles <sup>6</sup> et si elles ont été transmises au Centre d’échange ;",
  "article20_question102_footnote_6": "<sup>6</sup>L’option <i>information non disponible</i> doit être cochée, par exemple, lorsqu’il n’existe aucune information dans votre pays.",
  "article20_question102_a_title": "Lois, réglementations et lignes directives en vigueur visant l’application du Protocole, ainsi que les informations fournies par les Parties dans le cadre de la procédure d’accord préalable en connaissance de cause (article 20, paragraphe 3 a))",
  "article20_question102_b_title": "Lois, réglementations et directives applicables à l’importation d’OVM destinés à être utilisés directement pour l’alimentation humaine ou animale, ou à être transformés (article 11, paragraphe 5)",
  "article20_question102_c_title": "Accords et arrangements bilatéraux, régionaux et multilatéraux (article 14, paragraphe 2, et article 20, paragraphe 3 b))*",
  "article20_question102_d_title": "Coordonnées des autorités nationales compétentes (article 19, paragraphes 2 et 3) et des correspondants nationaux (article 19, paragraphes 1 et 3), et numéros à composer en cas d’urgence (article 17, paragraphe 3 e))",
  "article20_question102_e_title": "Décisions concernant le transit d’OVM (article 6, paragraphe 1)",
  "article20_question102_f_title": "Décisions concernant l’importation d’OVM pour une utilisation en milieu confiné (article 6, paragraphe 2)*",
  "article20_question102_g_title": "Notifications concernant la dissémination dans la juridiction de votre pays qui conduit ou peut conduire à un mouvement transfrontière non intentionnel d'un OVM susceptible d'avoir des effets défavorables importants sur la diversité biologique (article 17, paragraphe 1)",
  "article20_question102_h_title": "Informations concernant des cas de mouvements transfrontières illicites d’OVM (article 25, paragraphe 3)*",
  "article20_question102_i_title": "Décisions concernant l'importation d'OVM destinés à être introduits intentionnellement dans l'environnement (article 10, paragraphe 3)*",
  "article20_question102_j_title": "Informations sur l'application de la réglementation nationale à des importations spécifiques particulières d'OVM (article 14, paragraphe 4)",
  "article20_question102_k_title": "Décisions concernant l’utilisation sur le territoire national d’OVM pouvant faire l’objet de mouvements transfrontières et destinés à être utilisés directement pour l’alimentation humaine ou animale, ou à être transformés (article 11, paragraphe 1)",
  "article20_question102_l_title": "Décisions concernant l’importation d’OVM destinés à être utilisés directement pour l’alimentation humaine ou animale, ou à être transformés, prises en vertu de cadres réglementaires nationaux (article 11, paragraphe 4), ou conformément à l’annexe III du Protocole (article 11, paragraphe 6)",
  "article20_question102_m_title": "Déclarations relatives au cadre à utiliser pour les OVM destinés à être utilisés directement pour l'alimentation humaine ou animale, ou à transformés (article 11, paragraphe 6)",
  "article20_question102_n_title": "Reconsidération et modification des décisions relatives aux mouvements transfrontières intentionnels d’OVM (article 12, paragraphe 1)*",
  "article20_question102_o_title": "Cas où un mouvement transfrontière intentionnel peut avoir lieu au moment même où le mouvement est notifié à votre pays (article 13, paragraphe 1 a))*",
  "article20_question102_p_title": "OVM bénéficiant d’une dérogation d’application de la procédure d’accord préalable en connaissance de cause (article 13, paragraphe 1 b))*",
  "article20_question102_q_title": "Résumés des évaluations des risques ou des études environnementales des OVM issus des processus réglementaires, et informations pertinentes sur les produits de ceux-ci (article 20, paragraphe 3 c))",
  "article20_question103_title": "Veuillez fournir une brève explication si vous avez répondu que des informations sont disponibles, <i>mais qu’elles n’ont pas été transmises au Centre d’échange pour la prévention des risques biotechnologiques</i> ou <i>qu’elles ont été transmises en partie seulement au Centre d’échange pour la prévention des risques biotechnologiques</i>, pour tout élément de la question 102 :",
  "article20_question104_title": "Votre pays a-t-il établi un mécanisme de coordination entre le correspondant national du Centre d’échange pour la prévention des risques biotechnologiques, le correspondant national du Protocole de Cartagena, et les autorités nationales compétentes, afin de mettre les informations à la disposition du Centre d’échange pour la prévention des risques biotechnologiques?",
  "article20_question105_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il utilisé les informations disponibles auprès du Centre d’échange pour la prévention des risques biotechnologiques pour prendre des décisions relatives aux OVM?",
  "article20_question106_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il rencontré des difficultés d’accès ou d’utilisation du Centre d’échange pour la prévention des risques biotechnologiques?",
  "article20_question107_title": "Votre pays a-t-il mis en place un centre d’échange national pour la prévention des risques biotechnologiques?*",
  "article20_question108_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 20 dans votre pays :",
  "article21_title": "Article 21 – Informations confidentielles",
  "article21_question109_title": "Votre pays a-t-il établi des procédures pour protéger les renseignements confidentiels reçus en vertu du Protocole ?",
  "article21_question110_title": "Votre pays permet-il à l’auteur de la notification d’indiquer les informations qu’il faut considérer comme confidentielles?*f",
  "article21_question111_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 21 dans votre pays :",
  "article22_title": "Article 22 – Renforcement des capacités",
  "article22_question112_title": "Votre pays dispose-t-il d’un financement prévisible et fiable pour répondre à ses besoins en matière de renforcement des capacités, en vue de l’application effective du Protocole?",
  "article22_question113_title": "Votre pays a-t-il reçu un soutien de l’extérieur pour le développement et/ou le renforcement des ressources humaines et des capacités institutionnelles en matière de prévention des risques biotechnologiques ?*",
  "article22_question114_title": "Si vous avez répondu <i>Oui</i> ou <i>Oui, dans une certaine mesure</i> à la question 113, comment ce soutien a-t-il été mis à disposition?",
  "article22_question115_title": "Votre pays a-t-il offert un soutien à d’autres Parties pour le développement et/ou le renforcement des ressources humaines et des capacités institutionnelles en matière de prévention des risques biotechnologiques?*",
  "article22_question116_title": "Si vous avez répondu <i>Oui</i> à la question 115, comment ce soutien a-t-il été mis à disposition?",
  "article22_question117_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il utilisé son allocation STAR du FEM pour des activités de prévention des risques biotechnologiques?",
  "article22_question118_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il entrepris des activités de création et/ou de renforcement des ressources humaines et des capacités institutionnelles en matière de prévention des risques biotechnologiques?",
  "article22_question119_title": "Si vous avez répondu <i>Oui</i> ou <i>Oui, dans une certaine mesure</i> à la question 118, dans quels secteurs parmi les secteurs suivants ces activités ont-elles été entreprises (cochez toutes les cases pertinentes )?",
  "article22_question119_options0_title": "Capacités institutionnelles et ressources humaines",
  "article22_question119_options1_title": "Intégration de la prévention des risques biotechnologiques dans la législation, les politiques générales et les institutions intersectorielles et sectorielles  (intégration de la prévention des risques biotechnologiques)",
  "article22_question119_options2_title": "Évaluation des risques et autre expertise scientifique et technique",
  "article22_question119_options3_title": "Gestion des risques",
  "article22_question119_options4_title": "Sensibilisation, participation et éducation du public en matière de prévention des risques biotechnologiques",
  "article22_question119_options5_title": "Échange d'informations et gestion des données, y compris participation au Centre d'échange pour la prévention des risques biotechnologiques.",
  "article22_question119_options6_title": "Collaboration scientifique, technique et institutionnelle aux niveaux infrarégional, régional et international",
  "article22_question119_options7_title": "Transfert de technologie",
  "article22_question119_options8_title": "Identification des OVM, y compris leur détection",
  "article22_question119_options9_title": "Considérations socioéconomiques",
  "article22_question119_options10_title": "Respect des exigences en matière de documentation au titre de l’article 18.2 du Protocole",
  "article22_question119_options11_title": "Gestion des renseignements confidentiels",
  "article22_question119_options12_title": "Mesures pour gérer les mouvements transfrontières non intentionnels et/ou illicites d’OVM",
  "article22_question119_options13_title": "Recherche scientifique en matière de prévention des risques biotechnologiques liés aux OVM",
  "article22_question119_options14_title": "Prise en compte des risques pour la santé humaine",
  "article22_question119_options15_title": "Responsabilité et réparation",
  "article22_question120_title": "Si vous avez répondu <i>Oui</i> ou <i>Oui, dans une certaine mesure</i> à la question 118, votre pays a-t-il utilisé des ressources documentaires en matière de renforcement des capacités, y compris des ressources en ligne, pour des activités de création et/ou de renforcement des capacités?",
  "article22_question121_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il mené une évaluation des besoins en matière de renforcement des capacités?",
  "article22_question122_title": "Votre pays a-t-il encore des besoins en matière de renforcement des capacités ?",
  "article22_question123_title": "Si vous avez répondu <i>Oui à la question 122</i>, quels domaines ci-après nécessitent toujours un renforcement des capacités (cochez toutes les cases pertinentes)?",
  "article22_question123_options0_title": "Capacités institutionnelles et ressources humaines",
  "article22_question123_options1_title": "Intégration de la prévention des risques biotechnologiques dans la législation, les politiques générales et les institutions intersectorielles et sectorielles  (intégration de la prévention des risques biotechnologiques)",
  "article22_question123_options2_title": "Évaluation des risques et autre expertise scientifique et technique",
  "article22_question123_options3_title": "Gestion des risques",
  "article22_question123_options4_title": "Sensibilisation, participation et éducation du public en matière de prévention des risques biotechnologiques",
  "article22_question123_options5_title": "Échange d'informations et gestion des données, y compris participation au Centre d'échange pour la prévention des risques biotechnologiques.",
  "article22_question123_options6_title": "Collaboration scientifique, technique et institutionnelle aux niveaux infrarégional, régional et international",
  "article22_question123_options7_title": "Transfert de technologie",
  "article22_question123_options8_title": "Échantillonnage, détection et identification des OVM",
  "article22_question123_options9_title": "Considérations socioéconomiques",
  "article22_question123_options10_title": "Respect des exigences en matière de documentation pour la manipulation, le transport, l'emballage et l'identification des OVM",
  "article22_question123_options11_title": "Gestion des renseignements confidentiels",
  "article22_question123_options12_title": "Mesures pour gérer les mouvements transfrontières non intentionnels et/ou illicites d’OVM",
  "article22_question123_options13_title": "Recherche scientifique en matière de prévention des risques biotechnologiques liés aux OVM",
  "article22_question123_options14_title": "Prise en compte des risques pour la santé humaine",
  "article22_question123_options15_title": "Responsabilité et réparation",
  "article22_question124_title": "Si vous avez répondu <i>Oui</i> à la question 122, votre pays a-t-il accordé une priorité à ses besoins de renforcement des capacités?*",
  "article22_question125_title": "Votre pays dispose-t-il d’un mécanisme national fonctionnel pour coordonner les initiatives de renforcement des capacités en matière de prévention des risques biotechnologiques?",
  "article22_question126_title": "Vous pouvez fournir ici de plus amples détails sur l’application de l’article 22 dans votre pays, y compris des informations sur votre expérience en matière d’accès aux financements du FEM :",
  "article23_title": "Article 23 – Sensibilisation et participation du public",
  "article23_question127_title": "La sensibilisation, l'éducation et/ou la participation du public à la prévention des risques biotechnologiques sont-elles abordées dans la législation ou les politiques générales de votre pays?",
  "article23_question128_title": "Votre pays a-t-il créé un mécanisme pour assurer l'accès du public aux informations sur les organismes vivants modifiés?",
  "article23_question129_title": "Votre pays a-t-il créé un mécanisme pour faciliter et favoriser la participation du public, y compris la consultation, aux processus décisionnels concernant les OVM?",
  "article23_question130_title": "Votre pays a-t-il informé le public au sujet des modalités existantes pour assurer la participation du public aux processus décisionnels concernant les organismes vivants modifiés?*",
  "article23_question131_title": "Au cours de la période couverte par le présent rapport, combien de fois votre pays a-t-il consulté le public lors de la prise de décisions concernant les OVM?",
  "article23_question132_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il mis les résultats des décisions concernant les OVM à la disposition du public?",
  "article23_question133_title": "Votre pays a-t-il informé le public concernant les moyens d'accéder au Centre d’échange pour la prévention des risques biotechnologiques?*",
  "article23_question134_title": "Est-ce que la prévention des risques biotechnologiques a été abordée ou intégrée dans les programmes d’enseignement et de formation de votre pays?",
  "article23_question135_title": "Votre pays dispose-t-il d’une stratégie de communication nationale sur la prévention des risques biotechnologiques?*",
  "article23_question136_title": "Votre pays a-t-il mis en place des programmes de sensibilisation et de vulgarisation sur la prévention des risques biotechnologiques?*",
  "article23_question137_title": "Votre pays dispose-t-il actuellement d’un site Internet national sur la prévention des risques biotechnologiques?*",
  "article23_question138_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il eu accès à une documentation pour faciliter et favoriser la sensibilisation, l’éducation et la participation du public à la prévention des risques biotechnologiques?",
  "article23_question139_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 23 dans votre pays :",
  "article24_title": "Article 24 – Non-Parties",
  "article24_question140_title": "Votre pays a-t-il conclu un ou plusieurs accords bilatéraux, régionaux ou multilatéraux avec des non-Parties concernant les mouvements transfrontières d’OVM?*",
  "article24_question141_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il importé des OVM provenant d'un pays non-Partie?",
  "article24_question142_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il exporté des OVM à un pays non-Partie?",
  "article24_question143_title": "Si vous avez répondu <i>Oui</i> aux questions 141 et/ou 142, les mouvements transfrontières d’OVM ont-ils respecté l’objectif du Protocole de Cartagena sur la prévention des risques biotechnologiques?",
  "article24_question144_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 24 dans votre pays :",
  "article25_title": "Article 25 – Mouvements transfrontières illicites <sup>7</sup>",
  "article25_footnote_7": "<sup>7</sup>Conformément à la définition opérationnelle adoptée dans la décision CP VIII / 16, « les mouvements transfrontières illicites sont des mouvements transfrontières d'organismes vivants modifiés qui contreviennent aux mesures nationales d'application du Protocole adoptées par la Partie concernée »",
  "article25_question145_title": "Votre pays a-t-il adopté des mesures nationales visant à prévenir et/ou à réprimer les mouvements transfrontières d’OVM contrevenant aux mesures nationales qu’il a prises pour appliquer le Protocole de Cartagena?",
  "article25_question146_title": "Au cours de la période couverte par le présent rapport, de combien de cas de mouvements transfrontières illicites d'OVM votre pays a-t-il pris connaissance?",
  "article25_question147_title": "Si vous avez répondu, à la question 146, que votre pays a eu connaissance de <i>cas de mouvements transfrontières illicites</i>, l'origine du ou des OVM a-t-elle été établie?",
  "article25_question148_title": "Vous pouvez fournir ici de plus amples détails sur l'application de l'article 25 dans votre pays :",
  "article26_title": "Article 26 – Considérations socioéconomiques",
  "article26_question149_title": "Votre pays a-t-il mis en place des approches ou exigences spécifiques qui précisent la manière dont les considérations socioéconomiques doivent être prises en compte dans la prise de décisions concernant les OVM ?",
  "article26_question150_title": "Votre pays a-t-il utilisé des ressources documentaires pour prendre en compte les considérations socioéconomiques ?",
  "article26_question151_title": "Au cours de la période couverte par le présent rapport, est-ce que les questions socioéconomiques découlant de l’impact des OVM ont été prises en compte dans la prise de décisions ?",
  "article26_question152_title": "Vous pouvez fournir ici de plus amples détails sur l’application de l’article 26 dans votre pays  :",
  "article28_title": "Article 28 – Mécanisme de financement et ressources financières",
  "article28_question153_title": "Au cours de la période couverte par le présent rapport, quel montant de financement (en dollars américains) votre pays a-t-il mobilisé pour appuyer la mise en œuvre du Protocole de Cartagena sur la prévention des risques biotechnologiques, au-delà de l'enveloppe budgétaire nationale habituelle?",
  "article28_question153_option0_title": "1 à 4,999 USD",
  "article28_question153_option1_title": "5 000 à 49,999 USD",
  "article28_question153_option2_title": "50 000 à 99,999 USD",
  "article28_question153_option3_title": "100 000 à 499,000 USD",
  "article28_question153_option4_title": "500 000 $USD ou plus",
  "article33_title": "Article 33 – Suivi et établissement de rapports",
  "article33_description": "<i>L'article 33 exige que les Parties  <i><u>assurent un suivi du respect de leurs obligations</u></i> au titre du Protocole de Cartagena et rendent compte à la Conférence des Parties siégeant en tant que réunion des Parties au Protocole de Cartagena sur les mesures prises pour appliquer le Protocole.</i>",
  "article33_question154_title": "Votre pays a-t-il mis en place un système pour assurer le suivi et le respect de l’application du Protocole de Cartagena?*",
  "cooperation_title": "Coopération",
  "cooperation_description": "<i>Le but B.4 du plan de mise en œuvre pour le Protocole de Cartagena aborde la coopération et la coordination sur les questions relatives à la prévention des risques biotechnologiques aux niveaux national, régional et international. Les questions relatives à ce but sont indiquées ci-dessous, y compris les questions relatives à la coopération au titre de différentes dispositions du Protocole.</i>",
  "cooperation_question155_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il mené une coopération avec d’autres Parties sur les questions suivantes :",
  "cooperation_question155_a_title": "Partage de connaissances scientifiques, techniques et institutionnelles",
  "cooperation_question155_b_title": "Identification des OVM ou de caractéristiques spécifiques qui sont susceptibles d’avoir des effets défavorables sur la conservation et l’utilisation durable de la diversité biologique? (article 16(5)).",
  "cooperation_question155_c_title": "Recherches et échange d’informations sur tout impact socioéconomique des OVM? (article 26.2))",
  "cooperation_question155_c_option0_title": "Ceci comprend-il des recherches et un échange d’informations sur les incidences socioéconomiques des OVM sur les peuples autochtones et communautés locales?",
  "cooperation_question155_d_title": "Sensibilisation, éducation et participation du public? (Article 23(1)(a))",
  "cooperation_question155_e_title": "Renforcement des capacités pour l’application du Protocole?",
  "cooperation_question156_title": "Au cours de la période couverte par le présent rapport, votre pays a-t-il entrepris des activités bilatérales, régionales ou multilatérales pour faciliter l’application du Protocole?",
  "cooperation_question157_title": "Votre pays a-t-il mis en place des mécanismes pour assurer la participation des peuples autochtones et communautés locales et des parties prenantes concernées de différents secteurs à l’application du Protocole?",
  "cooperation_question157_a_title": "Mécanismes visant à assurer la participation des <i>peuples autochtones et communautés locales</i>",
  "cooperation_question157_b_title": "Mécanismes visant à assurer la <i>participation des parties prenantes concernées de différents secteurs</i>",
  "cooperation_question158_title": "Vous pouvez fournir ici de plus amples détails sur la coopération en matière de prévention des risques biotechnologiques dans votre pays :",
  "nagoyaKualaLumpur_title": "Protocole additionnel de Nagoya – Kuala Lumpur sur la responsabilité et la réparation",
  "nagoyaKualaLumpur_description": "<i>Les Parties au Protocole de Cartagena qui ne sont pas encore Parties au Protocole additionnel sont invitées comme les autres à répondre aux questions ci-dessous</i>",
  "nagoyaKualaLumpur_question159_title": "Votre pays est-il Partie au Protocole additionnel de Nagoya – Kuala Lumpur sur la responsabilité et la réparation?",
  "nagoyaKualaLumpur_question159_options0_title": "Existe-t-il un processus national pour devenir Partie au Protocole additionnel?",
  "nagoyaKualaLumpur_question160_title": "Votre pays a-t-il mis en place les mesures nécessaires à l'application du Protocole additionnel?",
  "nagoyaKualaLumpur_question160_options0_title": "Les mesures nationales sont pleinement en place",
  "nagoyaKualaLumpur_question160_options1_title": "Les mesures nationales sont partiellement en place",
  "nagoyaKualaLumpur_question160_options2_title": "Seules des mesures temporaires ont été adoptées",
  "nagoyaKualaLumpur_question160_options3_title": "Il n’existe que des projets de mesures",
  "nagoyaKualaLumpur_question160_options4_title": "Aucune mesure n'a encore été prise",
  "nagoyaKualaLumpur_question161_title": "Quels instruments sont en place pour l’application du Protocole additionnel (cochez toutes les cases pertinentes)?",
  "nagoyaKualaLumpur_question161_options0_title": "Une ou plusieurs lois nationales",
  "nagoyaKualaLumpur_question161_options1_title": "Une ou plusieurs réglementations nationales",
  "nagoyaKualaLumpur_question161_options2_title": "Une ou plusieurs séries de directives",
  "nagoyaKualaLumpur_question161_options3_title": "Aucun instrument n'est en place [ Veuillez fournir des précisions sur les instruments en place ]",
  "nagoyaKualaLumpur_question162_title": "Votre pays a-t-il mis en place des instruments administratifs ou juridiques nécessitant l’adoption de mesures d’intervention :",
  "nagoyaKualaLumpur_question162_a_title": "En cas de dommages résultant d’OVM?",
  "nagoyaKualaLumpur_question162_b_title": "Dans le cas où il existe une probabilité suffisante que des dommages surviennent si des mesures d'intervention ne sont pas prises?",
  "nagoyaKualaLumpur_question163_title": "Si vous avez répondu <i>Oui</i> à la question 162a, est-ce que ces instruments imposent des exigences à un opérateur (cochez toutes les cases pertinentes)?",
  "nagoyaKualaLumpur_question163_options0_title": "Oui, l’opérateur doit informer l'autorité compétente des dommages",
  "nagoyaKualaLumpur_question163_options1_title": "Oui, l’opérateur doit évaluer les dommages",
  "nagoyaKualaLumpur_question163_options2_title": "Oui, l’opérateur doit prendre des mesures d'intervention",
  "nagoyaKualaLumpur_question163_options3_title": "Oui, d’autres exigences",
  "nagoyaKualaLumpur_question164_title": "Si vous avez répondu <i>Oui</i> à la question 162a, est-ce que ces instruments exigent que l'opérateur prenne des mesures d’intervention pour éviter des dommages?",
  "nagoyaKualaLumpur_question165_title": "Si vous avez répondu <i>Oui</i> à la question 162a ou 162b, est-ce que ces instruments contiennent une définition du terme « opérateur »?",
  "nagoyaKualaLumpur_question166_title": "Si vous avez répondu <i>Oui</i> à la question 165, quels sont ceux, dans la liste suivante, pouvant être considérés comme un « opérateur » (cochez toutes les cases pertinentes)?",
  "nagoyaKualaLumpur_question166_options0_title": "Le titulaire du permis",
  "nagoyaKualaLumpur_question166_options1_title": "La personne qui a mis l’OVM sur le marché",
  "nagoyaKualaLumpur_question166_options2_title": "Le développeur",
  "nagoyaKualaLumpur_question166_options3_title": "Le producteur",
  "nagoyaKualaLumpur_question166_options4_title": "L’auteur de la notification",
  "nagoyaKualaLumpur_question166_options5_title": "L’exportateur",
  "nagoyaKualaLumpur_question166_options6_title": "L’importateur",
  "nagoyaKualaLumpur_question166_options7_title": "Le transporteur",
  "nagoyaKualaLumpur_question166_options8_title": "Le fournisseur",
  "nagoyaKualaLumpur_question167_title": "Une autorité compétente a-t-elle été identifiée pour exercer les fonctions définies dans le Protocole additionnel?",
  "nagoyaKualaLumpur_question168_title": "Si vous avez répondu <i>Oui</i> à la question 167, quelles mesures l'autorité compétente peut-elle prendre (cochez toutes les cases pertinentes)?",
  "nagoyaKualaLumpur_question168_options0_title": "Identifier l’opérateur ayant causé les dommages",
  "nagoyaKualaLumpur_question168_options1_title": "Évaluer les dommages",
  "nagoyaKualaLumpur_question168_options2_title": "Déterminer les mesures d’intervention devant être prises par l’opérateur",
  "nagoyaKualaLumpur_question168_options3_title": "Appliquer les mesures d’intervention",
  "nagoyaKualaLumpur_question168_options4_title": "Faire rembourser à l'opérateur les coûts et les dépenses de l'évaluation des dommages et de l’application des mesures d'intervention",
  "nagoyaKualaLumpur_question169_title": "Votre pays a-t-il pris des mesures pour fournir une sécurité financière en cas de dommages causés par des OVM?",
  "nagoyaKualaLumpur_question170_title": "Si vous avez répondu <i>Oui</i> à la question 169, quels types de mesures de sécurité financière sont en place (cochez toutes les cases pertinentes)?",
  "nagoyaKualaLumpur_question170_options0_title": "Obligation de fournir des preuves d’une source de financement sûre",
  "nagoyaKualaLumpur_question170_options1_title": "Une assurance obligatoire",
  "nagoyaKualaLumpur_question170_options2_title": "Des régimes publics, incluant des fonds",
  "nagoyaKualaLumpur_question171_title": "Votre pays a-t-il mis en place des règles et des procédures en matière de responsabilité civile couvrant les dommages résultant d'OVM, ou est-ce que de tels dommages ont été reconnus dans des décisions de justice (cochez toutes les cases pertinentes)?",
  "nagoyaKualaLumpur_question171_options0_title": "Oui, dans un instrument de responsabilité civile",
  "nagoyaKualaLumpur_question171_options1_title": "Oui, dans des décisions de justice",
  "nagoyaKualaLumpur_question171_options2_title": "Oui, dans d’autres instruments : [Veuillez préciser]",
  "nagoyaKualaLumpur_question172_title": "Y a-t-il eu des cas de dommages résultant d’OVM dans votre pays?",
  "nagoyaKualaLumpur_question173_title": "Si vous avez répondu <i>Oui</i> à la question 172, des mesures d’intervention ont-elles été prises?",
  "nagoyaKualaLumpur_question174_title": "Vous pouvez fournir ici de plus amples détails sur les activités menées dans votre pays pour faciliter l’application du Protocole additionnel de Nagoya – Kuala Lumpur sur la responsabilité et la réparation :",
  "other_title": "Autres informations",
  "other_question175_title": "Veuillez fournir ici toute autre information sur les questions relatives à l’application du Protocole de Cartagena et du Protocole additionnel à l’échelon national, y compris les obstacles et les difficultés rencontrés :",
  "Comments_title": "Commentaires sur le modèle du rapport",
  "comments_question176_title": "Vous pouvez fournir ici toute autre information sur les difficultés que vous avez rencontrées en complétant ce rapport, et des suggestions pour son amélioration.",
  "#meta": {
    "hashedOn": "2024-05-05T18:52:50.373Z",
    "algorithm": "md5",
    "branch": "2024.13.3",
    "hashes": {
      "question": "a97ea56b0e00b2379736ae60869ff66a",
      "yes": "93cba07454f06a4a960172bbd6e2a435",
      "no": "bafd7322c6e97d25b6299b5d6fe8920b",
      "yesAlways": "a05c8bc04b67d979613653210e895247",
      "yesInAllCases": "1fbb1572d2e4f5761e0f3ba34334ad55",
      "yesToSomeExtent": "8fa898fcc98010c94d4ec07080d540ed",
      "inSomeCasesOnly": "701ae6a85673e4f24f000a47e178b8f2",
      "inSomeCases": "b8e26cf259ff5549c33309b9968d2588",
      "yesInSomeCases": "52b54313e436228ef2e0abe5dcb33fce",
      "provideWebsiteAddress": "a1699d551e0a84fdfb1ce6be329c185d",
      "bilateral": "7d11f520a5eb1f219d902c9a4ad29944",
      "regional": "30bdbca82ff4a2f8a149c8e7ebcc9384",
      "multilateral": "80769244ba305975b6648a4970fd7d07",
      "oneToFour": "8c4749675367a1a3e97355315ac1087d",
      "oneToFive": "e475f399207b5768a339eeec08f2d32a",
      "fiveToNine": "abdb674fe66c4a76d250aa4652cf93a6",
      "tenOrMore": "d717af12d953cc1cfa981021acabd019",
      "fiveOrMore": "689d7b0aa9259bb7fa4b92155a45f825",
      "oneToNine": "c8ce70da8b54f1d65128bae7f82979fc",
      "tenTenFortyNine": "0c9bf12635f2c98723d782f45136a413",
      "fiftyToNinetyNine": "940c83b8d21970d4abac2c6e511b8c4c",
      "fiftyOrMore": "e87b8f5cf519156917b197402880c86f",
      "hundredOrMore": "6aaaa80a2c292abba5c0d76f938a439d",
      "other": "6311ae17c1ee52b36e68aaf4ad066387",
      "none": "6adf97f83acf6453d4a6a4b1070f3754",
      "noneDecisions": "75364f00408f7406c5c5df8cdc9f03ee",
      "riskAssessment": "c44e84f897235d008b79075183527b06",
      "riskManagement": "eca6f8f589b057d9b3f53f22223aed27",
      "monitoring": "de40f41b9088f8ff01f09b1863b176b6",
      "isThisNumberAdequate": "d1e747adc6bb607879193c3578818aa6",
      "documentationSpecificToLMOs": "0b1a21b9db496da48e43d2ba43f82042",
      "asPartOfOtherDocumentation": "6783f158bacd49ed500ea20540095f31",
      "provideFurtherInformation": "2080067faa5043c00168a802d5e9a6c5",
      "informationOnInstruments": "42043494af61fcecd79d7941d5145669",
      "general": "0db377921f4ce762c62526131097968f",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "notApplicable": "ec220411c447f00b314a4130ee637b7d",
      "notApplicableOnly": "e681a3b45989b468533c4b90ee960bf9",
      "availableOnBch": "fdbbc83d30f1451cce44322548302259",
      "availablePartialyOnBch": "91d0623d65ceaf6225ad491dc2345086",
      "availableNotOnBch": "47602256623f8eec9d801eba17226309",
      "notAvailable": "de66086497baac3fb32035b9e6a76f3c",
      "institutionalCapacity": "05c5ef6d63da33b0a57f06c77e8fa8eb",
      "integrationOfBiosafetyInCrossSectoral": "7d644ee5c84b944a9e6bb8d2903ee361",
      "riskAssessmentExpertise": "cea86a75808b0ce7a5c75f2f19b6c4a0",
      "publicAwarenessBiosafety": "9f20c61df5c59b7d195300194917ea2d",
      "informationExchangeAndDataManagement": "733bce4f906a54d0a585745018c219f2",
      "regionalAdInternationalLevels": "97b8d82c520be1c2123b1c8050d7b213",
      "technologyTransfer": "02a296f22be042b26e2f1c50ff5ffcb0",
      "identificationOfLMOsDetection": "e7244f020f0bf8162a0528cc79118357",
      "socioeconomicConsiderations": "8e2499388b3dd845deb8b7877000cff1",
      "implementationProtocol": "5fe1e7d11c1b20a214a13ae97b82cec6",
      "handlingConfidentialInformation": "bf9ce9519c142f38af0bc4ab90ed3f2d",
      "measuresOfLMOs": "6d77c17def4f2bad6720b8e9c95df796",
      "scientificLMOs": "92b18031c5c30767c0ccac8a384041ad",
      "takingHHumanealth": "3351fd5d09602422863ae0fd459e7d10",
      "liabilityAnRedress": "24a6b3180c9418e4262a441861a53b91",
      "article2_title": "5cc63abd8d0d57c8ab93f1d5ec880d12",
      "article2_description": "ba4b230afd2a340de4c465ecfbe4494a",
      "article2_question7_title": "3be813282a7cc8945c19501db68fbc0d",
      "article2_question7_options0_title": "af67d99c8b97de1672a68df0092093c4",
      "article2_question7_options1_title": "10d2cf1ab448d64bb1b4b07ac4861649",
      "article2_question7_options2_title": "ad3027e19d25a83b801a374b4c2959a4",
      "article2_question7_options3_title": "7fc68e4cbd38a8ef01170fb7be97b66e",
      "article2_question7_options4_title": "7b55ce25b4b47c8b73a370f25cbed22d",
      "article2_question8_title": "6fa11f67e611662790d16f2ace3a10bf",
      "article2_question8_options0_title": "33b4cc297f825c1637f23cfc9e007db3",
      "article2_question8_options1_title": "a225954a3e6adbd72ba3be6665970cfe",
      "article2_question8_options2_title": "2df89da64f9d701cddf425dd2688b9c2",
      "article2_question8_options3_title": "0c71dc82baa716a47efb8ae6d7a8dcd4",
      "article2_question8_options4_title": "82a2681f3fb95e3d671ad06400742086",
      "article2_question9_title": "4af986ec015baf80883d075364ba605a",
      "article2_question10_title": "8e796d727d9b2406f28dd77650a3952b",
      "article2_question10_question0_title": "69a679b2c2cf9f3a91fe2e99ba632fc1",
      "article2_question11_title": "74ed4084c5facadd72c20cced0f86725",
      "article2_question12_title": "92d2bc95b738526bbb9d82c14b67bb4f",
      "article2_question13_title": "6ed5d353456b257554dbe2b3f1b474d4",
      "article5_title": "4e317eb85497776ac873b8918e333004",
      "article5_question14_title": "89e6464bd5722b6427f6380ef33c3c99",
      "article5_question15_title": "6e06b165c0a75f196224cc60ffa8206f",
      "article6_title": "20a4f6e94fb201c7b6ff5b0b715d8960",
      "article6_question16_title": "2783db95fee418ab0a3147fdd926844a",
      "article6_question17_title": "63b0f4565ecd96bc3276e55ab17b1f93",
      "article6_question18_title": "dd6c6b1be6863eef44bddea5c8a2b44c",
      "article6_question19_title": "a5b620c6ef5bad119920f2008945297f",
      "articles7_10_title": "2c108667af1c6c73f557b3737949377c",
      "articles7_10_question20_title": "c24efc7b8335590ddb6d3bb6d825e6cd",
      "articles7_10_question21_title": "be9d086a0d6844f3f91a14108ccc4d7a",
      "articles7_10_question22_title": "ea3870651aa7b3c42e227edfa7c3d489",
      "articles7_10_question23_title": "5f4af4a3f2dcc3bd0d09745c6817240c",
      "articles7_10_question24_title": "13fcbfb674b773b9ba86533a048b5213",
      "articles7_10_question25_title": "5ed8d0e8f2612e0fcc2367f2905addde",
      "articles7_10_question25_question0_title": "6af2a44d1ca81f405b2780c6c58e4e3a",
      "articles7_10_question25_question1_title": "35d3c9d6559da302aed8de338f850072",
      "articles7_10_question26_title": "83edd94a80cc42d6ec67936b3bc7c90f",
      "articles7_10_question26_question0_title": "a623aa206eeaa52343d9c495404cb964",
      "articles7_10_question27_title": "46da4e6af7d63434f705d69c7c6bbcdf",
      "articles7_10_question27_question0_title": "113010039896a11b08833fc42c96260b",
      "articles7_10_question27_question1_title": "60feb07126439578f5d6e8c592db6382",
      "articles7_10_question27_question1_question0_title": "2029df4850115672f4dea4f36f3cf637",
      "articles7_10_question27_question2_title": "5862390854284a25a34da1dae75b9e84",
      "articles7_10_question27_question2_question0_title": "ca49f2e7f098a3f9ddc7e045b7065618",
      "articles7_10_question27_question3_title": "24a9a1ed3f9957c11a97fb02cc873b79",
      "articles7_10_question27_question4_title": "7b1d2d6f93dee0ff6faa8b7fffdbed90",
      "articles7_10_question28_title": "760630f2a8638c1ec97c3706c6cc61de",
      "articles7_10_question29_title": "ceb8a2ecb8119bca326e105b8e0f15f8",
      "articles7_10_question30_title": "94dfe4eb83295e67796b58038babddef",
      "article11_title": "f6a6cc82b7b7cb9b897f9744ac3a0750",
      "article11_question31_title": "a45bbb056db535b6c44db75c696f8dbf",
      "article11_question32_title": "d552a41a666536ad2c7f8e37bfcf99c2",
      "article11_question33_title": "3bc5945f6e98a28ded72befeeab112ea",
      "article11_question34_title": "c50703bdf32d099a338a55672a7e5de1",
      "article11_question35_title": "b61c7326429f6d498d26b88c45430f59",
      "article11_question36_title": "8db41589142a53a9dca44bf9a5ff22d1",
      "article12_title": "32b746c09b91e5daf8ed2b6e27f32abe",
      "article12_question37_title": "67ad6ba15ce8a85633becbd3f0d92a50",
      "article12_question38_title": "b386dee54deecdbef24992b1e2f896fc",
      "article12_question39_title": "b7110fa4004723eeda39a47a2295e615",
      "article12_question40_title": "6d9272750b1c5abda536bacee1c59faa",
      "article12_question41_title": "e3e7ab4441026e992f03edb8b730a13a",
      "article12_question42_title": "37083fffbd470787ecd2120db20efcf6",
      "article12_question43_title": "d77873a05b9ecc7c94cc543d4e2217d2",
      "article12_question43_question0_title": "9752e0ffeeda1decaf6fe2819effbed9",
      "article12_question43_question1_title": "578f13dc53b3eefecaa17597172f987d",
      "article12_question44_title": "0e7cc06a9f83ff759020cc38215f5972",
      "article13_title": "4ff03ba84e8db6cd2ad40d23e7425830",
      "article13_question45_title": "0e13f4625e2097c2f93e28b05512c848",
      "article13_question46_title": "953bc0ae63d68c666072b7ee0ff9dd99",
      "article13_question47_title": "fec4c15e8bebf7387e78ac89c3dfcec9",
      "article13_question48_title": "1d40c0adef32c9d89f18b8d21b145595",
      "article13_question49_title": "932e9d679b75b6d1ea9c1fddf2a965e2",
      "article14_title": "194c1a3543e8d8399fb4b663eded5f0f",
      "article14_question50_title": "dc97c7d1c334514a6b276bdf351839e6",
      "article14_question51_title": "03c873e4238bf0fe4d1f24c6e23505a4",
      "article14_question52_title": "3ae85dd7ce005553b286c2a5ef51a511",
      "articles15_16_title": "36fccb325dcdb3d174aee41d97b06bc4",
      "articles15_16_question53_title": "3881df5dc9bee7ff744b58e6a1eace77",
      "articles15_16_question53_a_title": "aa7bd175d9ffaa1f360b230c94c86e27",
      "articles15_16_question53_a_option0_title": "ce3f9ac80863b8b6eadfa26e761fd825",
      "articles15_16_question53_a_option1_title": "d368d6cb4275988570c0c11343838b5d",
      "articles15_16_question53_a_option2_title": "3fdb901403644d9cd1229e4007d24a77",
      "articles15_16_question53_a_option3_title": "a5a9e5defdb5b6e8c54a58c70f7136fb",
      "articles15_16_question54_title": "788af2f0913b4ceac9fc7fc8f8e4bee3",
      "articles15_16_question55_title": "4bbf61ab1602ba3e5ff821ff966cfb76",
      "articles15_16_legend_55_68": "527b5137496e9e74dab342e208e4174b",
      "articles15_16_question56_title": "fdbf9b890cc97c87c76cce61a4dd28f2",
      "articles15_16_question57_title": "15b40e171df57121aa2de2e88f33db78",
      "articles15_16_question57_option0_title": "516f7e39e48b9405d61f3e9ee6826af1",
      "articles15_16_question57_option1_title": "17056520eec89cf41c9e28ef77551f7f",
      "articles15_16_question57_option2_title": "06072450a1562f13aebb5b44908feb03",
      "articles15_16_question57_option3_title": "512727140e8ecb09249a467a3b102877",
      "articles15_16_question57_option4_title": "3646817246b26ab9b9e20e6e73c4ed89",
      "articles15_16_question57_option5_title": "e742469b1b2cceb6132b675e148d5dc9",
      "articles15_16_question58_title": "072ce6ae03bfe426d064679e3bd0bac9",
      "articles15_16_question59_title": "d94a9adeb4d1b21d7efac1a6f7e5436d",
      "articles15_16_question59_a_title": "36ef294106d26554a97e70fab6e57074",
      "articles15_16_question59_b_title": "8f9be4650477f143d28943b7a863a103",
      "articles15_16_question60_title": "8df8deed8beb5bd681f7dbca9e78c8d8",
      "articles15_16_question61_title": "1a489b72c105717009c2b6af052cec0e",
      "articles15_16_question62_title": "0c713aba7b350e90463c77fd9c3e66af",
      "articles15_16_question62_footnote_1": "2a840b5bfb06a1cb5b5a5382f346a4f4",
      "articles15_16_question63_title": "9b4e1381bb8548d8eaa4f54100b94839",
      "articles15_16_question64_title": "c008eb86a841711d8227829c05362c12",
      "articles15_16_question65_title": "df5fb12b37c25ef133847a34ffb61c2b",
      "articles15_16_question66_title": "bc723071b2bfc6f6007594c2a58baaca",
      "articles15_16_question67_title": "34623185e6627427ec91cb3e138e3cd5",
      "articles15_16_question67_footnote_2": "58a26445ab99b142aeef3128fed0d189",
      "articles15_16_question68_title": "cdc8f555c151c35dd50dd4d00d01f94a",
      "articles15_16_legend_69_72": "251ee51de82f00ef1040401053769710",
      "articles15_16_question69_title": "253698bf76f2ead674da6b643b957d68",
      "articles15_16_question69_a_title": "72c22c0ddb57940aa291dcb1645a3677",
      "articles15_16_question69_b_title": "30f6aecfc15a0ab94c7e9ca927fad02a",
      "articles15_16_question69_c_title": "d5adeb25825937ee0adb6e0eff866f6c",
      "articles15_16_question69_d_title": "e6f1f09a7a59e39877b30cb0c5645c58",
      "articles15_16_question70_title": "533a3294dc4e48c3a390fe6eabb9c0b2",
      "articles15_16_question71_title": "e3b72911900c9d3f4970f79dfeab6a64",
      "articles15_16_question71_question0_title": "24b14022ce6c9eb6b3751311b6b3f214",
      "articles15_16_question71_question0_option0_title": "b49cbd24e7402f6ee97fe191af8de467",
      "articles15_16_question71_question0_option1_title": "14127a879a2baa5dfde853feea58f834",
      "articles15_16_question71_footnote_3": "be3281c539fea499d4ae836894f851e0",
      "articles15_16_question71_footnote_4": "b78faa09f9cc6a3fb9b1ceed3a87bbea",
      "articles15_16_question71_question0_option2_title": "c6d3e6e3df4d5019942998d84b07e21d",
      "articles15_16_question72_title": "1aab5bf9407f72ecbc4e0b8184f5a260",
      "article17_title": "c87709ef330279bf4c4b9ab0cb89df89",
      "article17__footnote_5": "ef76c0c8423e330ff16a7b811db2e141",
      "article17_question73_title": "c1128b1684e739fa88900ea1288d9216",
      "article17_question74_title": "228b3369dca98c543dd580da41ee0d9d",
      "article17_question75_title": "59927148ad9b27f3a9b0cab35168424f",
      "article17_question76_title": "209126df7e91eeda4c4cb1a9f01defbe",
      "article17_question77_title": "bd1a8da745e89d55573a044201dd83b7",
      "article17_question78_title": "5b683ce69111b6feecbac5455d962332",
      "article18_title": "73a2945f4584858ea9e8abd116cb4ce4",
      "article18_question79_title": "8f476888968dc0930de52565bae839d6",
      "article18_question80_title": "a38280ec6482a3bb3b1d3fa072ec79eb",
      "article18_question81_title": "5b0fa0e7709e7e326a92498fd5f65ecf",
      "article18_question82_title": "cba5b06020ec5d4881106271cfaf7ee5",
      "article18_question83_title": "6c7e37d4c687010a78a345f0f6b88852",
      "article18_question84_title": "05450d77543944e8bc2a401f17905089",
      "article18_question85_title": "54bab7163ff803bac4fe00ff84aa7de1",
      "article18_question86_title": "61fb08a9ff4910649bc135bdd26d45e3",
      "article18_question87_title": "4aa559a02dd37fb9540561c7eb7d5bae",
      "article18_question88_title": "adca2f5b46e9d4ecdc08d2cdfb345b99",
      "article18_question89_title": "260aafa6a684ddecc7724f9ad8a5398a",
      "article18_question90_title": "905725e4ffbc5f7582f672ad14cec6d5",
      "article18_question90_a_title": "a27903155c5f6148bf1cf89c79f84520",
      "article18_question90_b_title": "d88c492c3581c72aa5d02fc33ebb4e5f",
      "article18_question91_title": "852423bf6ff1037d9963da94fa0d74b7",
      "article18_question91_a_title": "963f79e61fcf16e7d793729cb8117b00",
      "article18_question91_b_title": "0c2c156be82816a6c0d7d6983b68d297",
      "article18_question92_title": "cbb858166b680f7a52bbbfae3d4b2876",
      "article18_question92_a_title": "3f4626482168b4520db0061834101647",
      "article18_question92_b_title": "ad45d6b3803dd223c205e6cb93c564ec",
      "article18_question93_title": "e49de0b56acc54d1200d4726753e58e6",
      "article18_question94_title": "bd1aa295b07867a80641f3455828c974",
      "article18_question94_a_title": "6ac645130721b772701a6c6d05193070",
      "article18_question94_b_title": "009d617424f2c4e8d861c544021f930e",
      "article18_question95_title": "08369648e892b8f6e80faf6ed79a679d",
      "article18_question96_title": "de4fbdaa89de2c8d3d01a21d12c90f75",
      "article18_question97_title": "cba572b27b2ea1eed9722909db07bb50",
      "article19_title": "d2b23836a16f374bf4d9ef15eb934248",
      "article19_question98_title": "0d9dce1864f35235d56c41335988bfce",
      "article19_question98_option0_title": "31e51738f1adc4bc78914db5a55774fc",
      "article19_question98_option1_title": "5b1b814e834c326366ff452131ce3190",
      "article19_question99_title": "28acf278ff1abedad4f829a0bb9e7654",
      "article19_question100_title": "4d227995898bdf612d78965f05c9b7fa",
      "article19_question101_title": "b6844d2391881e14b976197fad83b015",
      "article20_title": "c76c37acc71f612a38c6eed19dfb0e3c",
      "article20_question102_title": "d9cafc071b1beeb224d3038224be36ab",
      "article20_question102_footnote_6": "cc938e2cf31577e685d5a9f6507b45ff",
      "article20_question102_a_title": "0b5e83a37ec74f2d3a6c82b61ba73e6f",
      "article20_question102_b_title": "b32ed924fa8bb616f4332d2e455bf110",
      "article20_question102_c_title": "e8532a57fe089fa5d7ce00e5c457f7b7",
      "article20_question102_d_title": "26bd28e753dd1d74ca54fc4b3e4fda80",
      "article20_question102_e_title": "377db1969645e265c21a8865418e8f95",
      "article20_question102_f_title": "25098ee57566d1e88d58422907a3288f",
      "article20_question102_g_title": "671b6b5b9f6303cb8081fbf9682f3bed",
      "article20_question102_h_title": "8079643ec84dad979f81676420ec526d",
      "article20_question102_i_title": "2129cc338d1536695faf9769b1dbbbfb",
      "article20_question102_j_title": "de494f612f2edaf8dfe098476b3b3e33",
      "article20_question102_k_title": "36d9154ed360c60af160b79fd2535bbb",
      "article20_question102_l_title": "83a7bf551e49791444899ebebfb61aea",
      "article20_question102_m_title": "668eeba7c283715fbfd95043c158998c",
      "article20_question102_n_title": "46e5de3de58ce489d96ebacad705b4b1",
      "article20_question102_o_title": "fae3932f490ad2fc941516db467ef4cf",
      "article20_question102_p_title": "1b26b2c5b3f009aabef9b753ab37ba1c",
      "article20_question102_q_title": "be48c605003955bf8fbe1f3cd6ebfdc3",
      "article20_question103_title": "5149af15250ebf0b77279dd6987d5364",
      "article20_question104_title": "ef29072fb70e07c20091d53008bf81d9",
      "article20_question105_title": "b12fccd0cca9b0d49cab3aefbd6e547f",
      "article20_question106_title": "8f55debd029d50caf4ae69d1c52937de",
      "article20_question107_title": "c81a447eddcfd504b1a9a5d35f5a8da3",
      "article20_question108_title": "2493937629a340ba882d5a601dfd20d6",
      "article21_title": "127af15d1bac1071a6763038e1e39b16",
      "article21_question109_title": "b6944eb683ac01be5ca6fe34167e358a",
      "article21_question110_title": "b2e2be70f02a29b9feca3f37cff2d125",
      "article21_question111_title": "767daea143a4e61ea0b3d44772332de3",
      "article22_title": "c15fa09f019e40522d3dc7ef2a5e0e16",
      "article22_question112_title": "0bd33620a10f37e17575aff4349997a8",
      "article22_question113_title": "27ce8d20dd13bc0b8a6d8bc6fee7d5a5",
      "article22_question114_title": "8f706c3e6deba76bf99c1c8b514912ab",
      "article22_question115_title": "f4dc40196aa40d3f2fd9300b30574733",
      "article22_question116_title": "6850f78e18d0519f860e6853074e87a7",
      "article22_question117_title": "89525a0b0d7ddb26a55b268c57ca810e",
      "article22_question118_title": "8c001638961f731e99c49d576bc35c61",
      "article22_question119_title": "a7335d1311a4867923fbb1ee6fd30882",
      "article22_question119_options0_title": "05c5ef6d63da33b0a57f06c77e8fa8eb",
      "article22_question119_options1_title": "7d644ee5c84b944a9e6bb8d2903ee361",
      "article22_question119_options2_title": "cea86a75808b0ce7a5c75f2f19b6c4a0",
      "article22_question119_options3_title": "78ec87e68f712039dafd856f3bda4a04",
      "article22_question119_options4_title": "9f20c61df5c59b7d195300194917ea2d",
      "article22_question119_options5_title": "733bce4f906a54d0a585745018c219f2",
      "article22_question119_options6_title": "97b8d82c520be1c2123b1c8050d7b213",
      "article22_question119_options7_title": "02a296f22be042b26e2f1c50ff5ffcb0",
      "article22_question119_options8_title": "e7244f020f0bf8162a0528cc79118357",
      "article22_question119_options9_title": "8e2499388b3dd845deb8b7877000cff1",
      "article22_question119_options10_title": "5fe1e7d11c1b20a214a13ae97b82cec6",
      "article22_question119_options11_title": "bf9ce9519c142f38af0bc4ab90ed3f2d",
      "article22_question119_options12_title": "6d77c17def4f2bad6720b8e9c95df796",
      "article22_question119_options13_title": "92b18031c5c30767c0ccac8a384041ad",
      "article22_question119_options14_title": "3351fd5d09602422863ae0fd459e7d10",
      "article22_question119_options15_title": "24a6b3180c9418e4262a441861a53b91",
      "article22_question120_title": "334cef7f0595c261973492db3e33f7a8",
      "article22_question121_title": "3480930cbbaddf6859d5b2ef67da221d",
      "article22_question122_title": "a213f4d7bba084d6eb7a6bfa3fc9c4bb",
      "article22_question123_title": "e979f29601c2d2b01ac1cfdc1bbad8c5",
      "article22_question123_options0_title": "05c5ef6d63da33b0a57f06c77e8fa8eb",
      "article22_question123_options1_title": "7d644ee5c84b944a9e6bb8d2903ee361",
      "article22_question123_options2_title": "cea86a75808b0ce7a5c75f2f19b6c4a0",
      "article22_question123_options3_title": "78ec87e68f712039dafd856f3bda4a04",
      "article22_question123_options4_title": "9f20c61df5c59b7d195300194917ea2d",
      "article22_question123_options5_title": "733bce4f906a54d0a585745018c219f2",
      "article22_question123_options6_title": "97b8d82c520be1c2123b1c8050d7b213",
      "article22_question123_options7_title": "02a296f22be042b26e2f1c50ff5ffcb0",
      "article22_question123_options8_title": "f48109283dc12199567ca339873b3f09",
      "article22_question123_options9_title": "8e2499388b3dd845deb8b7877000cff1",
      "article22_question123_options10_title": "386189d628ca9dcf3d8acbd2555ba757",
      "article22_question123_options11_title": "bf9ce9519c142f38af0bc4ab90ed3f2d",
      "article22_question123_options12_title": "6d77c17def4f2bad6720b8e9c95df796",
      "article22_question123_options13_title": "92b18031c5c30767c0ccac8a384041ad",
      "article22_question123_options14_title": "3351fd5d09602422863ae0fd459e7d10",
      "article22_question123_options15_title": "24a6b3180c9418e4262a441861a53b91",
      "article22_question124_title": "cba004d88c91e017fefa4863507e120b",
      "article22_question125_title": "e5d32aa3a7c7de9747b9719b2dfcb876",
      "article22_question126_title": "dad7a1836be0b4ffb60b5a9755b16dcb",
      "article23_title": "55a5b921b68d7137ba4ac2027e31433a",
      "article23_question127_title": "77bb6240f0abe75f84d29b0357843f11",
      "article23_question128_title": "40f56d2516acb8a1b9a08dfce72e3fb3",
      "article23_question129_title": "70d62e290cf033a24fae578bbe71326a",
      "article23_question130_title": "cfa3b5a1801a9db3221a87e017d701d1",
      "article23_question131_title": "de2b25a0e66eefc0a954ce075fdf00b8",
      "article23_question132_title": "07415477558f4814339d274daf932ed1",
      "article23_question133_title": "ce0f8fea996af0048dad6359a0643201",
      "article23_question134_title": "e0bdb66f71968d26903c0098f95725c2",
      "article23_question135_title": "0eba4605915a5cb5f63b0753a3365b6d",
      "article23_question136_title": "16b3a15b4a38d6fc38a5335ea7c158c4",
      "article23_question137_title": "64715bf652fc0aa1c4f640ede53aa26a",
      "article23_question138_title": "73603e6e68406737aedffc4a289b60a6",
      "article23_question139_title": "59a073bef86d0b67fb6e84a29d6f6875",
      "article24_title": "f51bf267c189c09b7e70fcdab27f6b9f",
      "article24_question140_title": "6a21b19b1ca25f7b7cea8341920382a2",
      "article24_question141_title": "7bd7dccddbbab084bf0167bbaf57a3b9",
      "article24_question142_title": "70c950e03d036bf2d954a1d99f683df2",
      "article24_question143_title": "f247e4ab2b5a01852235f5f02cd3da75",
      "article24_question144_title": "ca1c9d0451d3f88f6e671cf838b8ec20",
      "article25_title": "a5bb23e8fffe6de71b76c1c23802854d",
      "article25_footnote_7": "9e74f1c1a9dd7639d00bd7855619ee76",
      "article25_question145_title": "677586195493e010ee30abfbf33f4d24",
      "article25_question146_title": "89009fe72ae4ad3ac80e2058fb0c177e",
      "article25_question147_title": "8221f2311b11caeb4569001044e8a7b5",
      "article25_question148_title": "5dac769478a0e93036b9910cf01394d3",
      "article26_title": "ce8fe443028ca43b0f67e8ee123b5321",
      "article26_question149_title": "7831522f6f0ac705a6d85e40993dae45",
      "article26_question150_title": "fd69e68fb4c820162ccb3ce30b2dd4df",
      "article26_question151_title": "6593e5cbcea8d1749792e5db0f3d6dc4",
      "article26_question152_title": "cebfc31647b31fb4df8b677b5a368aa6",
      "article28_title": "20a56483edf87ca230d6e1322596ac7d",
      "article28_question153_title": "6620a8e6b514fb2b67633f7cc44adc9d",
      "article28_question153_option0_title": "c9bc560c8064fc2997b347895d8d7d99",
      "article28_question153_option1_title": "f7bffb1361169037e4289a25271cf334",
      "article28_question153_option2_title": "1f5debe43ff893123279de4ada89703f",
      "article28_question153_option3_title": "48a7fd996117ffb16593c008b61384ff",
      "article28_question153_option4_title": "5df8dbecfd884b42777e8c780972d9b5",
      "article33_title": "8841124073befa522a22cbd8ede760be",
      "article33_description": "ca8cb96db2782b9a409830524c8ac540",
      "article33_question154_title": "ef1d9ad44d6cf2c5f17cf25bb79f4c02",
      "cooperation_title": "45de6e8f0cf71a051fae5da2e0da63a8",
      "cooperation_description": "907dd17c553eaab36b3452999cd36264",
      "cooperation_question155_title": "7cbd13af287f99f8571a372fd5e1fecd",
      "cooperation_question155_a_title": "7b8e174ac52813cd5532e9f43cba7f04",
      "cooperation_question155_b_title": "fa2783754421a78833f1946e534039d7",
      "cooperation_question155_c_title": "78f6ce383738be756137888116940c5c",
      "cooperation_question155_c_option0_title": "8c09641c0f64aefd310b6dbd71fbd461",
      "cooperation_question155_d_title": "3997064a4ee9f0f34cb31fabab4b8643",
      "cooperation_question155_e_title": "4e554fd909a4dae5f864fdcb25d7e5a2",
      "cooperation_question156_title": "74c2b8a93ac9f49198b4ddf317c00ba9",
      "cooperation_question157_title": "6a920e062b67d1beec0e2b8fad4e6bca",
      "cooperation_question157_a_title": "5b98722a3853311156b3e112ed5dd6de",
      "cooperation_question157_b_title": "93d612b661108e2f893386a0f0911b9e",
      "cooperation_question158_title": "ef6501d390b5ff50f45810601b44bfee",
      "nagoyaKualaLumpur_title": "a23124445e7a3ef0d0b08373213268f5",
      "nagoyaKualaLumpur_description": "47edaef1c231339c46d4a826509205cb",
      "nagoyaKualaLumpur_question159_title": "a0cb579dedcfb0c62c96f676d045c93a",
      "nagoyaKualaLumpur_question159_options0_title": "e1a9e8c46f9c4225355b8f4ed20b22f5",
      "nagoyaKualaLumpur_question160_title": "a166a14cb9014fb9ed91c78dd5adc097",
      "nagoyaKualaLumpur_question160_options0_title": "af67d99c8b97de1672a68df0092093c4",
      "nagoyaKualaLumpur_question160_options1_title": "10d2cf1ab448d64bb1b4b07ac4861649",
      "nagoyaKualaLumpur_question160_options2_title": "ad3027e19d25a83b801a374b4c2959a4",
      "nagoyaKualaLumpur_question160_options3_title": "7fc68e4cbd38a8ef01170fb7be97b66e",
      "nagoyaKualaLumpur_question160_options4_title": "7b55ce25b4b47c8b73a370f25cbed22d",
      "nagoyaKualaLumpur_question161_title": "24e26899fcd7f0b7b424c7b94c8232de",
      "nagoyaKualaLumpur_question161_options0_title": "4b900c8c914f4b51861f4353f9b8612f",
      "nagoyaKualaLumpur_question161_options1_title": "5cfedaed85d5ef3205a166fc7376b3a7",
      "nagoyaKualaLumpur_question161_options2_title": "7e0aff0590f2d54a410aa0b9aa369180",
      "nagoyaKualaLumpur_question161_options3_title": "82a2681f3fb95e3d671ad06400742086",
      "nagoyaKualaLumpur_question162_title": "6dcb0999514460eed44acfdb6fdf46bc",
      "nagoyaKualaLumpur_question162_a_title": "be6249cebb818d8420c07700ae2a9b2e",
      "nagoyaKualaLumpur_question162_b_title": "b73ca399f5df113cd47008b4691c5611",
      "nagoyaKualaLumpur_question163_title": "bcce01ec24039ae93f7c3f172fd92245",
      "nagoyaKualaLumpur_question163_options0_title": "9a3b96ea2a506659033543c97d3fff63",
      "nagoyaKualaLumpur_question163_options1_title": "4ba71cd730dd3e4ba780108245456519",
      "nagoyaKualaLumpur_question163_options2_title": "dfb21c0b4e5dab59f432602f125c5296",
      "nagoyaKualaLumpur_question163_options3_title": "987dc21b28d0f6f6d59d3899c210646d",
      "nagoyaKualaLumpur_question164_title": "a65ddd76af04c81746b9ee265a87bf77",
      "nagoyaKualaLumpur_question165_title": "f1aacf9eacf86c49b286e649ce5fb4fe",
      "nagoyaKualaLumpur_question166_title": "5e5293ec5c708fba299a1bcf68e47e21",
      "nagoyaKualaLumpur_question166_options0_title": "8439d09a731614777b59db5edb9b8900",
      "nagoyaKualaLumpur_question166_options1_title": "0a928576d4d7ce4ecb4dc24cfd45b95a",
      "nagoyaKualaLumpur_question166_options2_title": "672caf27f5363dc833bda5099775e891",
      "nagoyaKualaLumpur_question166_options3_title": "a6ad87aadc206f6491720e309821904a",
      "nagoyaKualaLumpur_question166_options4_title": "a8683be34c4605cd25095821a41df850",
      "nagoyaKualaLumpur_question166_options5_title": "d353b8720fcbebe4385ef7a23a43aa22",
      "nagoyaKualaLumpur_question166_options6_title": "15ffab04714cffc08a5e91a1fb62e4ee",
      "nagoyaKualaLumpur_question166_options7_title": "914419aa32f04011357d3b604a86d7eb",
      "nagoyaKualaLumpur_question166_options8_title": "ec136b444eede3bc85639fac0dd06229",
      "nagoyaKualaLumpur_question167_title": "918eccf2b9dcebfd1f5f1b17111136b7",
      "nagoyaKualaLumpur_question168_title": "98d0f298d3d3faed40d0461bafd32c38",
      "nagoyaKualaLumpur_question168_options0_title": "7d321f6c0902d5cca8de0b1b4fee299e",
      "nagoyaKualaLumpur_question168_options1_title": "a938205653388365634295fb3e861fda",
      "nagoyaKualaLumpur_question168_options2_title": "4b355ef4d413e4968bcbd7837d84c9b1",
      "nagoyaKualaLumpur_question168_options3_title": "bbf5ccadf5907940cf050afa64ae834f",
      "nagoyaKualaLumpur_question168_options4_title": "7c080b85a970c79fb85648032f8b5fe5",
      "nagoyaKualaLumpur_question169_title": "c3c645ace3b45287f84731d2994a7e03",
      "nagoyaKualaLumpur_question170_title": "b2b8d579375988edde6d1799c89fa887",
      "nagoyaKualaLumpur_question170_options0_title": "1ab4428a57a9a0139c344fcd483b93a1",
      "nagoyaKualaLumpur_question170_options1_title": "01a714dd1325f130ba307251dfead8b3",
      "nagoyaKualaLumpur_question170_options2_title": "99373883c84ae09e8072c306a58aa372",
      "nagoyaKualaLumpur_question171_title": "6893a921868091d3e7836470e3e02414",
      "nagoyaKualaLumpur_question171_options0_title": "47019fcee4d49d49da58c1ccba3b640b",
      "nagoyaKualaLumpur_question171_options1_title": "f3449bc4d066e592056d5091e97570d2",
      "nagoyaKualaLumpur_question171_options2_title": "99eed23842124368d77399e3ed303399",
      "nagoyaKualaLumpur_question172_title": "2fdd5dad314b1526e4075abba86c2d87",
      "nagoyaKualaLumpur_question173_title": "11f16f3d2666c83b7827c4b45f447f3c",
      "nagoyaKualaLumpur_question174_title": "bdc47859814fd9c87fce8e3976ae1924",
      "other_title": "1d2e7006048aec610a44d2592586470b",
      "other_question175_title": "62109bdfb715c15208d7c39fc47e5b96",
      "Comments_title": "64d103e6258bb8ebcfbb13727fd31701",
      "comments_question176_title": "762e903a023aa32d863fe58430a72ddc"
    }
  }
}