{
  "countryProfiles": {
    "title": "",
    "content": "من خلال القائمة المنسدلة \"معلومات البلدان\" المُتاحة في شريط التنقل العلوي تستطيع تحديد البلد المُراد عرض صفحة معلوماته. <br><br> وتستطيع أيضًا إلقاء نظرة عامة على السجلات الوطنية لجميع البلدان. لنستكشف معًا \"نبذة عامة - عرض كل البلدان\"."
  },
  "listOfRecords": {
    "title": "قائمة السجلات",
    "content": "تحتوي هذه الصفحة على نبذة عامة عن جميع السجلات الوطنية. تُمثل الأعداد الموضحة في الدوائر السوداء العدد الإجمالي للسجلات المنشورة لكل نوع من السجلات. تُشير الأعداد الموضحة في <span style='color:#1FA65D;'>المربعات الخضراء</span> إلى عدد السجلات الموجودة لهذا النوع لبلد معين.<br><br> <u>معلومة:</u> ضع المؤشر على أي اختصار (على سبيل المثال: NFP أو نقطة الاتصال الوطنية) للاطلاع على العنوان الكامل لنوع السجل الوطني."
  },
  "sortingRecords": {
    "title": "ترتيب السجلات",
    "content": "يمكنك ترتيب السجلات أبجديًا تصاعديًا أو تنازليًا، وكذلك حسب نوع السجل."
  },
  "sortingRecordsNFP": {
    "title": "ترتيب السجلات",
    "content": "اضغط على الاختصار أو الرقم الموجود في الدائرة السوداء لنوع السجل المُراد للترتيب حسب عدد السجلات الأكثر نشرًا من هذا النوع. اضغط مرة أخرى لعكس الترتيب."
  },
  "sortingRecordsCountries": {
    "title": "ترتيب السجلات: البلدان",
    "content": "اضغط هنا لتحديد بلد واحد أو عدة بلدان من اختيارك.<br><br><u> معلومة:</u> اضغط على اسم البلد أو على <span style='color:#1FA65D;'>المربع الأخضر</span> للانتقال مباشرة إلى صفحة معلومات هذا البلد."
  },
  "sortingRecordsPartyStatus": {
    "title": "ترتيب السجلات: حالة العضوية",
    "content": "اضغط هنا للفلترة حسب حالة العضوية."
  },
  "sortingRecordsRegions": {
    "title": "ترتيب السجلات: المناطق",
    "content": " يمكنك تحديد عدة أقاليم أو عدة أقاليم فرعية. <br><br><u>معلومة:</u> للبحث حسب المجموعات الإقليمية الخمس للأمم المتحدة، اكتب \"CBD\" في مربع البحث ثم حدد المنطقة أو المناطق المطلوبة."
  },
  "exportingRecords": {
    "title": "تصدير السجلات",
    "content": "اضغط هنا لتصدير قائمة المعلومات العامة إلى ملف Excel إذا استخدمت وسائل الفلترة، سيتم تصدير البيانات بناءً على اختياراتك."
  },
  "needHelp": {
    "title": "هل تحتاج للمساعدة؟",
    "content": "اضغط هنا للوصول إلى المساعدة حسب السياق حيث تستطيع عرض المزيد من المعلومات المُتعلقة بصفحات معلومات البلدان."
  },
  "needMoreHelp": {
    "title": "هل تحتاج لمساعدة أخرى؟",
    "content": ""
  }
}