{
  "question": "Pregunta",
  "yes": "Sí",
  "no": "No",
  "yesAlways": "Sí, siempre",
  "yesInAllCases": "Sí, en todos los casos",
  "yesToSomeExtent": "Sí, en cierta medida :",
  "inSomeCasesOnly": "Solo en algunos casos",
  "inSomeCases": "En algunos casos",
  "yesInSomeCases": "Sí, en algunos casos",
  "provideWebsiteAddress": "Sírvase proporcionar la dirección del sitio web",
  "bilateral": "Por canales bilaterales",
  "regional": "Por canales regionales",
  "multilateral": "Por canales multilaterales",
  "oneToFour": "1 a 4",
  "oneToFive": "1 a 5",
  "fiveToNine": "5 a 9",
  "tenOrMore": "10 o más",
  "fiveOrMore": "5 o más",
  "oneToNine": "1 a 9",
  "tenTenFortyNine": "10 a 49",
  "fiftyToNinetyNine": "50 a 99",
  "fiftyOrMore": "50 o más",
  "hundredOrMore": "100 o más",
  "other": "Otros",
  "none": "Ninguna",
  "noneDecisions": "Ninguna (las decisiones se toman sin consultas)",
  "riskAssessment": "Evaluación del riesgo:",
  "riskManagement": "Gestión del riesgo:",
  "monitoring": "Vigilancia:",
  "isThisNumberAdequate": "¿Es suficiente este número?",
  "documentationSpecificToLMOs": "Documentación específica para OVM",
  "asPartOfOtherDocumentation": "Como parte de otra documentación (no específica para OVM)",
  "provideFurtherInformation": "Sírvase brindar más información",
  "informationOnInstruments": "Sírvase brindar más información sobre los instrumentos establecidos",
  "general": "General",
  "country": "País",
  "notApplicable": "No se aplica (no se ha adoptado ninguna decisión)",
  "notApplicableOnly": "No se aplica",
  "availableOnBch": "Información disponible y en el CIISB",
  "availablePartialyOnBch": "Información disponible pero solo parcialmente en el CIISB",
  "availableNotOnBch": "Información disponible pero no en el CIISB",
  "notAvailable": "Información no disponible",
  "institutionalCapacity": "Capacidad institucional y recursos humanos",
  "integrationOfBiosafetyInCrossSectoral": "Incorporación de la seguridad de la biotecnología en legislación, políticas e instituciones intersectoriales y sectoriales (integración de la seguridad de la biotecnología)",
  "riskAssessmentExpertise": "Evaluación del riesgo y otros conocimientos científicos y técnicos especializados",
  "publicAwarenessBiosafety": "Concienciación, participación y educación del público en materia de seguridad de la biotecnología",
  "informationExchangeAndDataManagement": "Intercambio de información y gestión de datos, incluida la participación en el CIISB",
  "regionalAdInternationalLevels": "Colaboración científica, técnica e institucional a nivel subregional, regional e internacional",
  "technologyTransfer": "Transferencia de tecnología",
  "identificationOfLMOsDetection": "Identificación de OVM, incluida su detección",
  "socioeconomicConsiderations": "Consideraciones socioeconómicas",
  "implementationProtocol": "Cumplimiento de los requisitos de documentación con arreglo al artículo 18.2 del Protocolo",
  "handlingConfidentialInformation": "Tratamiento de la información confidencial",
  "measuresOfLMOs": "Medidas para hacer frente a movimientos transfronterizos involuntarios o ilícitos de OVM",
  "scientificLMOs": "Investigación científica en seguridad de la biotecnología relativa a OVM",
  "takingHHumanealth": "Consideración de los riesgos para la salud humana",
  "liabilityAnRedress": "Responsabilidad y compensación",
  "article2_title": "Artículo 2 – Disposiciones generales",
  "article2_description": "<i>El artículo 2 establece que cada Parte tomará las medidas legislativas, administrativas y de otro tipo necesarias y convenientes para cumplir sus obligaciones dimanantes del Protocolo</i>",
  "article2_question7_title": "¿Ha adoptado su País las medidas nacionales necesarias para la aplicación del Protocolo?",
  "article2_question7_options0_title": "Medidas nacionales plenamente establecidas",
  "article2_question7_options1_title": "Medidas nacionales parcialmente establecidas",
  "article2_question7_options2_title": "Solo se han introducido medidas temporales",
  "article2_question7_options3_title": "Solo existen proyectos de medidas",
  "article2_question7_options4_title": "Todavía no se han adoptado medidas",
  "article2_question8_title": "¿Cuáles son los instrumentos jurídicos establecidos para la aplicación de medidas nacionales de seguridad de la biotecnología? (seleccione todas las opciones que correspondan.)",
  "article2_question8_options0_title": "Una o más leyes nacionales sobre seguridad de la biotecnología",
  "article2_question8_options1_title": "Una o más reglamentaciones nacionales sobre seguridad de la biotecnología",
  "article2_question8_options2_title": "Uno o más conjuntos de directrices sobre seguridad de la biotecnología",
  "article2_question8_options3_title": "Otras leyes, reglamentos o directrices que se aplican indirectamente a la seguridad de la biotecnología",
  "article2_question8_options4_title": "Ninguna clase de instrumentos establecidos",
  "article2_question9_title": "¿Ha integrado su país la seguridad de la biotecnología en las estrategias, planes de acción, programas, políticas o legislación sectoriales e intersectoriales nacionales?",
  "article2_question10_title": "¿Dispone su país de recursos para la seguridad de la biotecnología con cargo a los presupuestos nacionales?",
  "article2_question10_question0_title": "¿Son suficientes estos recursos?",
  "article2_question11_title": "¿Dispone su país de personal cualificado para administrar las funciones directamente relacionadas con la seguridad de la biotecnología?",
  "article2_question12_title": "Si su respuesta a la pregunta 11 es <i>Sí</i>, ¿cuántos miembros de personal cualificado cumplen funciones directamente relacionadas con la seguridad de la biotecnología?",
  "article2_question13_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 2 en su país:",
  "article5_title": "Artículo 5 – Productos farmacéuticos",
  "article5_question14_title": "¿Regula su país el movimiento transfronterizo, la manipulación o el uso de organismos vivos modificados (OVM) que son productos farmacéuticos para seres humanos?",
  "article5_question15_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 5 en su país:",
  "article6_title": "Artículo 6 – Tránsito y uso confinado",
  "article6_question16_title": "¿Regula su país el tránsito de OVM?",
  "article6_question17_title": "¿Regula su país el uso confinado de OVM?",
  "article6_question18_title": "¿Ha tomado su país alguna decisión con respecto a la importación de OVM para uso confinado?",
  "article6_question19_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 6 en su país:",
  "articles7_10_title": "Artículos 7 a 10: Acuerdo fundamentado previo (AFP) e introducción deliberada de OVM en el medio ambiente",
  "articles7_10_question20_title": "¿Ha establecido su país requisitos legales para que los exportadores que estén bajo su jurisdicción notifiquen por escrito a la autoridad nacional competente de la Parte de importación antes del movimiento transfronterizo intencional de un OVM que esté dentro del ámbito de aplicación del procedimiento de acuerdo fundamentado previo?",
  "articles7_10_question21_title": "¿Ha establecido su país requisitos legales respecto a la exactitud de la información que figura en la notificación proporcionada por los exportadores que estén bajo su jurisdicción?",
  "articles7_10_question22_title": "En el período que abarca el presente informe, ¿ha recibido su país alguna notificación relativa a movimientos transfronterizos intencionales de OVM para su introducción deliberada en el medio ambiente?",
  "articles7_10_question23_title": "Si su respuesta a la pregunta 22 es <i>Sí</i>, ¿tenían información completa esas notificaciones (como mínimo la información indicada en el anexo I del Protocolo de Cartagena sobre Seguridad de la Biotecnología)?",
  "articles7_10_question24_title": "Si su respuesta a la pregunta 22 es <i>Sí</i>, ¿ha enviado su país acuse de recibo de las notificaciones al notificador dentro de los 90 días posteriores a su recibo?",
  "articles7_10_question25_title": "Si su respuesta a la pregunta 22 es <i>Sí</i>, ¿su país ha comunicado la decisión o decisiones a los siguientes?:",
  "articles7_10_question25_question0_title": "¿Al notificador?",
  "articles7_10_question25_question1_title": "¿Al Centro de Intercambio de Información sobre Seguridad de la Biotecnología (CIISB)?",
  "articles7_10_question26_title": "En el período que abarca el presente informe, ¿ha tomado su país alguna decisión en respuesta a la o las notificaciones relativas a movimientos transfronterizos intencionales de OVM para su introducción deliberada en el medio ambiente?",
  "articles7_10_question26_question0_title": "Especifique cuántas.",
  "articles7_10_question27_title": "Si su respuesta a la pregunta 26 es <i>Sí</i>, ¿qué porcentaje de las decisiones de su país se encuentran en las siguientes categorías?",
  "articles7_10_question27_question0_title": "Autorización de la importación/uso de OVM sin condiciones",
  "articles7_10_question27_question1_title": "Autorización de la importación/uso de OVM con condiciones",
  "articles7_10_question27_question1_question0_title": "¿Se proporcionaron las razones de las condiciones?",
  "articles7_10_question27_question2_title": "Prohibición de la importación/uso de OVM",
  "articles7_10_question27_question2_question0_title": "¿Se proporcionaron las razones de la prohibición?",
  "articles7_10_question27_question3_title": "Pedido de información adicional pertinente",
  "articles7_10_question27_question4_title": "Informar al notificador de que se ha extendido el período para comunicar la decisión",
  "articles7_10_question28_title": "Si su respuesta a la pregunta 26 es <i>Sí</i>, ¿para cuántos OVM ha autorizado su país la importación para introducción deliberada en el medio ambiente?",
  "articles7_10_question29_title": "Si en la pregunta 28 respondió que se autorizaron OVM, ¿se han importado efectivamente todos esos OVM a su país?",
  "articles7_10_question30_title": "Sírvase utilizar este espacio para proporcionar más detalles sobre la aplicación de los artículos 7 a 10 en su país, incluidas medidas en el caso de que no hubiese certidumbre científica acerca de los posibles efectos adversos de los OVM para introducción deliberada en el medio ambiente:",
  "article11_title": "Artículo 11 - Procedimiento para organismos vivos modificados destinados a uso directo como alimento humano o animal o para procesamiento (OVM-AHAP)",
  "article11_question31_title": "¿Tiene su país una o más leyes, reglamentaciones o medidas administrativas para la toma de decisiones en relación con el uso nacional, incluida la colocación en el mercado, de OVM que pueden ser objeto de movimientos transfronterizos para uso directo como alimento humano o animal o para procesamiento?",
  "article11_question32_title": "¿Ha establecido su país requisitos legales respecto a la exactitud de la información que debe proporcionar el solicitante sobre el uso nacional, incluida la colocación en el mercado, de OVM que pueden ser objeto de movimientos transfronterizos para uso directo como alimento humano o animal o para procesamiento?",
  "article11_question33_title": "En el período que abarca el presente informe, ¿cuántas decisiones ha tomado su país con respecto al uso nacional, incluida la colocación en el mercado, de OVM que pueden ser objeto de movimientos transfronterizos para uso directo como alimento humano o animal o para procesamiento?",
  "article11_question34_title": "¿Tiene su país una o más leyes, reglamentaciones o medidas administrativas para la toma de decisiones relativas a la importación de OVM para uso directo como alimento humano o animal o para procesamiento?",
  "article11_question35_title": "En el período que abarca el presente informe, ¿cuántas decisiones ha tomado su país con respecto a la importación de OVM para uso directo como alimento humano o animal o para procesamiento?",
  "article11_question36_title": "Sírvase utilizar este espacio para proporcionar más detalles sobre la aplicación del artículo 11 en su país, incluidas medidas en el caso de falta de certidumbre científica sobre los posibles efectos adversos de OVM que pueden ser objeto de un movimiento transfronterizo para uso directo como alimento humano o animal o para procesamiento:",
  "article12_title": "Artículo 12 – Revisión de las decisiones",
  "article12_question37_title": "¿Ha establecido su país un mecanismo para revisar y modificar una decisión referida a un movimiento transfronterizo intencional de OVM?",
  "article12_question38_title": "En el período que abarca el presente informe, ¿su país ha revisado o modificado alguna decisión referida al movimiento transfronterizo intencional de un OVM?",
  "article12_question39_title": "Si su respuesta a la pregunta 38 es <i>Sí</i>, ¿cuántas decisiones fueron revisadas o modificadas?",
  "article12_question40_title": "Si su respuesta a la pregunta 38 es <i>Sí</i>, ¿alguna de esas revisiones fue motivada por una solicitud de la Parte de exportación o el notificador?",
  "article12_question41_title": "Si su respuesta a la pregunta 40 es <i>Sí</i>, ¿envió su país una respuesta dentro de un plazo de 90 días exponiendo las razones de su decisión?",
  "article12_question42_title": "Si su respuesta a la pregunta 38 es <i>Sí</i>, ¿alguna de esas revisiones fue iniciada por su país como Parte de importación?",
  "article12_question43_title": "Si su respuesta a la pregunta 42 es <i>Sí</i>, ¿expuso su país las razones de la decisión e informó a los siguientes dentro de un plazo de 30 días?:",
  "article12_question43_question0_title": "¿Al notificador? ",
  "article12_question43_question1_title": "¿Al CIISB?",
  "article12_question44_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 12 en su país:",
  "article13_title": "Artículo 13 – Procedimiento simplificado",
  "article13_question45_title": "¿Ha establecido su país un mecanismo para la aplicación del procedimiento simplificado para movimientos transfronterizos intencionales de OVM?",
  "article13_question46_title": "En el período que abarca el presente informe, ¿ha aplicado su país el procedimiento simplificado?",
  "article13_question47_title": "Si su respuesta a la pregunta 46 es <i>Sí</i>, ¿a cuántos OVM ha aplicado su país el procedimiento simplificado?",
  "article13_question48_title": "Si su respuesta a la pregunta 46 es <i>Sí</i> ¿ha informado su país a las Partes a través del CIISB sobre los casos en los que se aplicó el procedimiento simplificado?",
  "article13_question49_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 13 en su país:",
  "article14_title": "Artículo 14 – Acuerdos y arreglos bilaterales, regionales y multilaterales",
  "article14_question50_title": "¿Cuántos acuerdos o arreglos bilaterales, regionales o multilaterales relacionados con la seguridad de la biotecnología ha establecido su país con otras Partes o países que no son Partes?",
  "article14_question51_title": "Si en la pregunta 50 respondió que <i>se establecieron acuerdos o arreglos</i>, describa brevemente su alcance y objetivo::",
  "article14_question52_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 14 en su país:",
  "articles15_16_title": "Artículos 15 y 16 – Evaluación del riesgo y gestión del riesgo",
  "articles15_16_question53_title": "¿El marco reglamentario de su país requiere la realización de análisis del riesgo de OVM?",
  "articles15_16_question53_a_title": "¿A qué OVM sea aplica este requisito (seleccione todas las opciones que correspondan):",
  "articles15_16_question53_a_option0_title": "Para la importación de OVM destinados a la introducción deliberada en el medio ambiente.",
  "articles15_16_question53_a_option1_title": "Para la importación de OVM destinados para uso directo como alimento humano o animal o para procesamiento.",
  "articles15_16_question53_a_option2_title": "Para decisiones referidas al uso nacional, incluida la colocación en el mercado, de OVM que pueden ser objeto de movimientos transfronterizos para uso directo como alimento humano o animal o para procesamiento.",
  "articles15_16_question53_a_option3_title": "Para la importación de OVM para uso confinado.",
  "articles15_16_question54_title": "¿Ha establecido su país un mecanismo para realizar evaluaciones del riesgo antes de adoptar decisiones relativas a los OVM?",
  "articles15_16_question55_title": "En el período que abarca el presente informe, ¿ha realizado su país algún tipo de evaluación del riesgo de OVM, destinados por ejemplo para uso confinado, ensayos prácticos, fines comerciales o uso directo como alimento humano o animal o para procesamiento?",
  "articles15_16_legend_55_68": "<i>Realización de evaluaciones del riesgo o gestión del riesgo</i>",
  "articles15_16_question56_title": "Si su respuesta a la pregunta 55 es <i>Sí</i>, ¿cuántas evaluaciones del riesgo se realizaron?",
  "articles15_16_question57_title": "Si su respuesta a la pregunta 55 es <i>Sí</i>, indique el alcance de las evaluaciones del riesgo (seleccione todas las respuestas que correspondan):",
  "articles15_16_question57_option0_title": "OVM para uso confinado (de conformidad con el artículo 3).",
  "articles15_16_question57_option1_title": "OVM para introducción deliberada en el medio ambiente para pruebas experimentales o ensayos prácticos",
  "articles15_16_question57_option2_title": "OVM para introducción deliberada en el medio ambiente con fines comerciales",
  "articles15_16_question57_option3_title": "OVM para uso directo como alimento humano",
  "articles15_16_question57_option4_title": "OVM para uso directo como alimento animal",
  "articles15_16_question57_option5_title": "OVM para procesamiento",
  "articles15_16_question58_title": "Si su respuesta a la pregunta 55 es <i>Sí</i>, ¿se realizaron evaluaciones del riesgo para todas las decisiones sobre OVM destinados a su introducción deliberada en el medio ambiente, o sobre el uso nacional de OVM que pueden ser objeto de movimientos transfronterizos para uso directo como alimento humano o animal o para procesamiento?",
  "articles15_16_question59_title": "Si su respuesta a la pregunta 55 es <i>Sí</i>, ¿ha considerado",
  "articles15_16_question59_a_title": "otras pruebas científicas disponibles, a las que se refiere el artículo 15 del Protocolo?",
  "articles15_16_question59_b_title": "conocimientos tradicionales pertinentes de los pueblos indígenas y las comunidades locales? ",
  "articles15_16_question60_title": "Si en la pregunta 59 b) respondió <i>Sí</i> o <i>En algunos casos</i>, ¿se consideró esta información de manera científicamente sólida?",
  "articles15_16_question61_title": "¿Ha establecido su país medidas, estrategias y mecanismos adecuados para regular y gestionar los riesgos identificados en las evaluaciones del riesgo de OVM?",
  "articles15_16_question62_title": "¿Ha adoptado su país medidas adecuadas para prevenir los movimientos transfronterizos involuntarios de OVM incluidas medidas tales como la exigencia de que se realice una evaluación del riesgo antes de la primera liberación de un OVM? <sup>1</sup>",
  "articles15_16_question62_footnote_1": "<sup>1</sup> Véase la nota 5 a pie de página para la definición operacional de movimiento transfronterizo involuntario.",
  "articles15_16_question63_title": "¿Ha adoptado su país medidas para asegurar que cualquier OVM, ya sea importado o desarrollado en el país, haya pasado por un período apropiado de observación que sea proporcional a su ciclo vital o a su tiempo de generación antes de que se le dé su uso previsto?",
  "articles15_16_question64_title": "¿Ha establecido su país un mecanismo para vigilar los efectos potenciales de los OVM liberados en el medio ambiente?",
  "articles15_16_question65_title": "¿Dispone su país de medidas para identificar OVM o rasgos específicos que puedan tener efectos adversos en la conservación y la utilización sostenible de la diversidad biológica?",
  "articles15_16_question66_title": "¿Ha tenido acceso o usado su país algún material de referencia, incluidos documentos de orientación, con el fin de llevar a cabo evaluaciones del riesgo o gestionar el riesgo, o para evaluar informes sobre evaluaciones del riesgo presentados por notificadores?",
  "articles15_16_question67_title": "Si su respuesta a la pregunta 66 a) o b) es <i>Sí</i>, ¿está utilizando su país la “Orientación para la evaluación del riesgo de los organismos vivos modificados” (elaborada por el Foro en línea y el Grupo Especial de Expertos Técnicos en Evaluación del Riesgo y Gestión del Riesgo)<sup>2</sup> para llevar a cabo evaluaciones del riesgo o gestionar el riesgo, o para evaluar informes sobre evaluaciones del riesgo presentados por notificadores?",
  "articles15_16_question67_footnote_2": "<sup>2</sup> Documento <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-es.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question68_title": "¿Tiene su país necesidades específicas de mayor orientación sobre temas específicos de evaluación del riesgo de los OVM?",
  "articles15_16_legend_69_72": "<i>Creación de capacidad para la evaluación del riesgo o la gestión del riesgo</i>",
  "articles15_16_question69_title": "¿Tiene su país la capacidad de detectar, identificar, evaluar o vigilar OVM o rasgos específicos que puedan tener efectos adversos para la conservación y utilización sostenible de la diversidad biológica, teniendo también en cuenta los riesgos para la salud humana?",
  "articles15_16_question69_a_title": "Detectar:",
  "articles15_16_question69_b_title": "Identificar:",
  "articles15_16_question69_c_title": "Evaluar el riesgo:",
  "articles15_16_question69_d_title": "Vigilar:",
  "articles15_16_question70_title": "En el período que abarca el presente informe, ¿cuántas personas en su país han recibido capacitación en evaluación del riesgo, gestión del riesgo y vigilancia de OVM?",
  "articles15_16_question71_title": "¿Utiliza su país material de capacitación u orientación técnica para la capacitación en evaluación del riesgo y gestión del riesgo de OVM?",
  "articles15_16_question71_question0_title": "¿Qué materiales/orientación se están utilizando?",
  "articles15_16_question71_question0_option0_title": "Manual sobre evaluación del riesgo de los organismos vivos modificados, elaborado por la Secretaría del CDB <sup>3</sup>",
  "articles15_16_question71_question0_option1_title": "Orientación sobre la evaluación del riesgo de los organismos vivos modificados, elaborada por el Foro en línea y el Grupo Especial de Expertos Técnicos en Evaluación del Riesgo y Gestión del Riesgo <sup>4</sup>",
  "articles15_16_question71_footnote_3": "<sup>3</sup> Document <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-07/information/mop-07-inf-06-en.pdf'> UNEP/CBD/BS/COP-MOP/7/INF/6.</a>",
  "articles15_16_question71_footnote_4": "<sup>4</sup> Document <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-es.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question71_question0_option2_title": "Otros materiales/orientación:",
  "articles15_16_question72_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 15 y 16 en su país:",
  "article17_title": "Artículo 17 – Movimientos transfronterizos involuntarios<sup>5</sup>  y medidas de emergencia",
  "article17__footnote_5": "<sup>5</sup> De conformidad con la definición operacional adoptada en la decisión CP-VIII/16, “El ‘movimiento transfronterizo involuntario’ es un movimiento transfronterizo de un organismo vivo modificado que ha cruzado involuntariamente las fronteras nacionales de una Parte, a través del cual el organismo vivo modificado fue liberado, siendo de aplicación las prescripciones del artículo 17 del Protocolo en tales casos de movimientos transfronterizos tan solo si cabe la posibilidad de que el organismo vivo modificado en cuestión ejerza o pudiera ejercer una repercusión adversa significativa en la conservación y la utilización sostenible de la diversidad biológica, habida cuenta además de los riesgos para la salud humana, en el marco de los Estados afectados o que pudieran estar afectados”.",
  "article17_question73_title": "¿Ha establecido su país medidas para notificar a los Estados afectados o que puedan resultar afectados, al Centro de Intercambio de Información sobre Seguridad de la Biotecnología y, cuando proceda, a organizaciones internacionales pertinentes, de una liberación producida dentro de su jurisdicción que dé lugar, o pudiera dar lugar, a un movimiento transfronterizo involuntario?",
  "article17_question74_title": "En el período que abarca el presente informe, ¿cuántas liberaciones de OVM ocurrieron dentro de la jurisdicción de su país que hayan dado lugar o pudieran haber dado lugar a un movimiento transfronterizo involuntario?",
  "article17_question75_title": "Si <i>en la pregunta 74</i> respondió que <i>se produjo una liberación</i>, ¿ha notificado su país a los Estados afectados o que pudieran resultar afectados, al Centro de Intercambio de Información sobre Seguridad de la Biotecnología y, si procediera, a organizaciones internacionales pertinentes?",
  "article17_question76_title": "En el período que abarca el presente informe, ¿cuántas veces ha tomado conocimiento su país de un movimiento transfronterizo involuntario hacia su territorio?",
  "article17_question77_title": "¿Tiene su país la capacidad de tomar medidas apropiadas de respuesta en caso de movimientos transfronterizos involuntarios?",
  "article17_question78_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 17 en su país:",
  "article18_title": "Artículo 18 – Manipulación, trasporte, envasado e identificación",
  "article18_question79_title": "¿Ha adoptado su país medidas para requerir que los OVM objeto de movimientos transfronterizos sean manipulados, envasados y transportados en condiciones de seguridad, teniendo en cuenta las normas y los estándares internacionales pertinentes?",
  "article18_question80_title": "¿Ha adoptado su país medidas para requerir que en la documentación que acompaña a los OVM-AHAP, <i>en casos en los que la identidad de los OVM <u>no es conocida</u></i>, identifique claramente que <i>pueden llegar a contener OVM</i> y que no están destinados a su introducción deliberada en el medio ambiente, e indique también un punto de contacto para solicitar información adicional?",
  "article18_question81_title": "¿Ha adoptado su país medidas para requerir que en la documentación que acompaña los OVM-AHAP, <i>en casos en los que la identidad de los OVM <u>es conocida</u></i>, identifique claramente que <i>contienen OVM</i> y que no están destinados a su introducción deliberada en el medio ambiente, e indique además un punto de contacto para solicitar información adicional?",
  "article18_question82_title": "Si su respuesta a las preguntas 79, 80 o 81 es <i>Sí</i> o <i>Sí, en cierta medida</i>, ¿qué tipo de documentación requiere su país que acompañe a los OVM?",
  "article18_question83_title": "¿Ha adoptado su país medidas para requerir que la documentación que acompaña a <i>OVM destinados para uso confinado</i> los identifique claramente como <i>OVM</i> y especifique los requisitos para su manipulación, almacenamiento, transporte y uso seguros, el punto de contacto para obtener información adicional, incluido el nombre y las señas de la persona y la institución a quienes se envían los OVM?",
  "article18_question84_title": "Si su respuesta a la pregunta 83 es <i>Sí</i> o <i>Sí, en cierta medida</i>, ¿qué tipo de documentación exige su país para la identificación de OVM destinados para uso confinado?",
  "article18_question85_title": "¿Ha adoptado su país medidas para requerir que la documentación que acompaña a <i>OVM destinados a su introducción deliberada en el medio ambiente de la Parte de importación</i> los identifique claramente como <i>organismos vivos modificados</i>, especifique la identidad y los rasgos o características pertinentes, los requisitos para su manipulación, almacenamiento, transporte y uso seguros, el punto de contacto para obtener información adicional y, según proceda, el nombre y la dirección del importador y del exportador y contenga una declaración de que el movimiento se efectúa de conformidad con las disposiciones del Protocolo de Cartagena aplicables al exportador?",
  "article18_question86_title": "Si su respuesta a la pregunta 85 es <i>Sí</i> o <i>Sí, en cierta medida</i>, ¿qué tipo de documentación exige su país para la identificación de OVM destinados a su introducción deliberada en el medio ambiente?",
  "article18_question87_title": "¿Tiene su país capacidad para hacer cumplir los requisitos de identificación y documentación de los OVM?",
  "article18_question88_title": "En el período que abarca el presente informe, ¿cuántos funcionarios de aduanas de su país han recibido capacitación en la identificación de OVM?",
  "article18_question89_title": "¿Ha establecido su país procedimientos para muestreo y detección de OVM?",
  "article18_question90_title": "¿Tiene su país acceso y utiliza materiales de referencia y métodos de detección para detectar e identificar los OVM?",
  "article18_question90_a_title": "¿<i>acceso</i> a materiales de referencia y métodos de detección para detectar e identificar OVM?",
  "article18_question90_b_title": "¿<i>uso</i> de materiales de referencia y métodos de detección para detectar e identificar OVM?",
  "article18_question91_title": "¿Tiene su país acceso y utiliza herramientas para detectar e identificar OVM?",
  "article18_question91_a_title": "¿<i>acceso</i> a herramientas?",
  "article18_question91_b_title": "¿<i>uso</i> de herramientas?",
  "article18_question92_title": "¿Tiene su país acceso y utiliza materiales de referencia certificados necesarios para detectar e identificar OVM?",
  "article18_question92_a_title": "¿<i>acceso</i> a materiales de referencia certificados?",
  "article18_question92_b_title": "¿<i>uso</i> de materiales de referencia certificados?",
  "article18_question93_title": "¿Cuántos empleados de laboratorio de su país han recibido capacitación en la detección de OVM?",
  "article18_question94_title": "¿Tiene su país acceso fiable a infraestructuras técnicas, como laboratorios, para la detección e identificación de OVM?",
  "article18_question94_a_title": "¿infraestructura técnica para la <i>detección</i> de OVM?",
  "article18_question94_b_title": "¿infraestructura técnica para la <i>identificación</i> de OVM?",
  "article18_question95_title": "¿Cuántos laboratorios de su país están certificados para la detección de OVM?",
  "article18_question96_title": "Si en la pregunta 95 respondió que <i>en su país existen laboratorios certificados</i>, ¿cuántos de esos laboratorios trabajan actualmente en la detección de OVM?",
  "article18_question97_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 18 en su país:",
  "article19_title": "Artículo 19 – Autoridades nacionales competentes y centros focales nacionales",
  "article19_question98_title": "En el caso de que su país haya designado a más de una autoridad nacional competente, ¿ha establecido su país un mecanismo para que coordinen entre sí antes de adoptar decisiones relativas a los OVM?",
  "article19_question98_option0_title": "No se aplica (no se ha designado ninguna autoridad nacional competente)",
  "article19_question98_option1_title": "No se aplica (solo se designó una autoridad nacional competente)",
  "article19_question99_title": "¿Ha establecido su país capacidad institucional suficiente para que la autoridad o autoridades nacionales competentes puedan desempeñar las funciones administrativas requeridas por el Protocolo de Cartagena sobre Seguridad de la Biotecnología?",
  "article19_question100_title": "¿Ha emprendido su país iniciativas para fortalecer la colaboración entre los puntos focales nacionales, las autoridades nacionales competentes y otras instituciones en cuestiones relativas a la seguridad de la biotecnología?",
  "article19_question101_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 19 en su país:",
  "article20_title": "Artículo 20 – Intercambio de información y el Centro de Intercambio de Información sobre Seguridad de la Biotecnología (CIISB)",
  "article20_question102_title": "Brinde una visión general de la situación de la información obligatoria proporcionada por su país al CIISB, especificando para cada categoría de información si está disponible <sup>6</sup>  y si se ha presentado al CIISB:",
  "article20_question102_footnote_6": "<sup>6</sup> La opción <i>información no disponible</i> debe seleccionarse, por ejemplo, en los casos en que la información no exista en su país.",
  "article20_question102_a_title": "Leyes, reglamentos y directrices existentes para la aplicación del Protocolo, así como la información requerida por las Partes para el procedimiento de acuerdo fundamentado previo (artículo 20, párrafo 3 a))",
  "article20_question102_b_title": "Leyes, reglamentaciones y directrices aplicables a la importación de OVM destinados a uso directo como alimento humano o animal o para procesamiento (artículo 11, párrafo 5)",
  "article20_question102_c_title": "Acuerdos y arreglos bilaterales, regionales y multilaterales (artículo 14, párrafo 2, y artículo 20, párrafo 3 b))",
  "article20_question102_d_title": "Datos de contacto de las autoridades nacionales competentes (artículo 19, párrafos 2 y 3), puntos focales nacionales (artículo 19, párrafos 1 y 3) y puntos de contacto para casos de emergencia (artículo 17, párrafo 3 e))",
  "article20_question102_e_title": "Decisiones relativas al tránsito de OVM (artículo 6, párrafo 1)",
  "article20_question102_f_title": "Decisiones relativas a la importación de OVM para uso confinado (artículo 6, párrafo 2)",
  "article20_question102_g_title": "Notificaciones relativas a liberaciones dentro de la jurisdicción de su país que conduzcan, o pudieran conducir, a un movimiento transfronterizo involuntario de OVM que sea probable que tenga efectos adversos para la diversidad biológica (artículo 17, párrafo 1)",
  "article20_question102_h_title": "Información sobre casos de movimientos transfronterizos ilícitos de OVM (artículo 25, párrafo 3)",
  "article20_question102_i_title": "Decisiones relativas a la importación de OVM para su introducción deliberada en el medio ambiente (artículo 10, párrafo 3)",
  "article20_question102_j_title": "Información sobre la aplicación de reglamentos nacionales a importaciones concretas de OVM (artículo 14, párrafo 4)",
  "article20_question102_k_title": "Decisiones referidas al uso nacional de OVM que pueden ser objeto de un movimiento transfronterizo para uso directo como alimento humano o animal o para procesamiento (artículo 11, párrafo 1)",
  "article20_question102_l_title": "Decisiones relativas a la importación de OVM destinados a uso directo como alimento humano o animal o para procesamiento, adoptadas con arreglo a los marcos reglamentarios nacionales (artículo 11, párrafo 4) o de conformidad con el anexo III del Protocolo (artículo 11, párrafo 6)",
  "article20_question102_m_title": "Declaraciones relativas al marco que ha de aplicarse a los OVM destinados a uso directo como alimento humano o animal o para procesamiento (artículo 11, párrafo 6)",
  "article20_question102_n_title": "Revisión y modificación de las decisiones relativas a movimientos transfronterizos intencionales de OVM (artículo 12, párrafo 1)",
  "article20_question102_o_title": "Casos en los que el movimiento transfronterizo intencional puede efectuarse al mismo tiempo que se notifica el movimiento a la su país (artículo 13, párrafo 1 a))",
  "article20_question102_p_title": "OVM exentos del procedimiento de acuerdo fundamentado previo (artículo 13, párrafo 1 b))",
  "article20_question102_q_title": "Resúmenes de evaluaciones del riesgo o exámenes ambientales de OVM que se hayan realizado como consecuencia de procesos reglamentarios e información pertinente sobre productos derivados de esos OVM (artículo 20, párrafo 3 c))",
  "article20_question103_title": "Si en algún punto de la pregunta 102 respondió que la información se encuentra disponible <i>pero no en el CIISB</i> o <i>solo parcialmente disponible en el CIISB</i>, proporcione una breve explicación:",
  "article20_question104_title": "¿Ha establecido su país un mecanismo de coordinación entre el punto focal nacional para el CIISB, el punto focal del Protocolo de Cartagena y la o las autoridades nacionales competentes para poner la información a disposición del CIISB?",
  "article20_question105_title": "En el período que abarca el presente informe, ¿ha utilizado su país la información disponible en el CIISB en sus procesos de adopción de decisiones sobre OVM?",
  "article20_question106_title": "En el período que abarca el presente informe, ¿ha experimentado su país dificultades para acceder al CIISB o utilizarlo?",
  "article20_question107_title": "¿Tiene su país un centro nacional de intercambio de información sobre seguridad de la biotecnología?",
  "article20_question108_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 20 en su país:",
  "article21_title": "Artículo 21 – Información confidencial",
  "article21_question109_title": "¿Ha establecido su país procedimientos para proteger la información confidencial recibida en el marco del Protocolo?",
  "article21_question110_title": "¿Su país permite al notificador determinar qué información debe considerarse confidencial?",
  "article21_question111_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 21 en su país:",
  "article22_title": "Artículo 22 – Creación de capacidad",
  "article22_question112_title": "¿Cuenta su país con financiación previsible y fiable para sus necesidades de creación de capacidad para la aplicación efectiva del Protocolo?",
  "article22_question113_title": "¿Ha recibido su país apoyo externo para el desarrollo o fortalecimiento de los recursos humanos y la capacidad institucional en materia de seguridad de la biotecnología?",
  "article22_question114_title": "Si su respuesta a la pregunta 113 es <i>Sí</i> o <i>Sí, en cierta medida</i>, ¿cómo accedió a ese apoyo?",
  "article22_question115_title": "¿Ha proporcionado su país apoyo a otras Partes para el desarrollo o fortalecimiento de los recursos humanos y la capacidad institucional en materia de seguridad de la biotecnología?",
  "article22_question116_title": "Si su respuesta a la pregunta 115 es <i>Sí</i>, ¿cómo se proporcionaron ese apoyo?",
  "article22_question117_title": "En el período que abarca el presente informe, ¿ha utilizado su país su asignación STAR del FMAM para actividades en materia de seguridad de la biotecnología?",
  "article22_question118_title": "En el período que abarca el presente informe, ¿ha emprendido su país actividades de desarrollo o fortalecimiento de los recursos humanos y la capacidad institucional en materia de seguridad de la biotecnología?",
  "article22_question119_title": "Si su respuesta a la pregunta 118 es <i>Sí</i> o <i>Sí, en cierta medida</i>, ¿en cuáles de las siguientes áreas se emprendieron estas actividades? (Seleccione todas las respuestas que correspondan.)",
  "article22_question119_options0_title": "Capacidad institucional y recursos humanos",
  "article22_question119_options1_title": "Incorporación de la seguridad de la biotecnología en legislación, políticas e instituciones intersectoriales y sectoriales (integración de la seguridad de la biotecnología)",
  "article22_question119_options2_title": "Evaluación del riesgo y otros conocimientos científicos y técnicos especializados",
  "article22_question119_options3_title": "Gestión del riesgo",
  "article22_question119_options4_title": "Concienciación, participación y educación del público en materia de seguridad de la biotecnología",
  "article22_question119_options5_title": "Intercambio de información y gestión de datos, incluida la participación en el CIISB",
  "article22_question119_options6_title": "Colaboración científica, técnica e institucional a nivel subregional, regional e internacional",
  "article22_question119_options7_title": "Transferencia de tecnología",
  "article22_question119_options8_title": "Identificación de OVM, incluida su detección",
  "article22_question119_options9_title": "Consideraciones socioeconómicas",
  "article22_question119_options10_title": "Cumplimiento de los requisitos de documentación con arreglo al artículo 18.2 del Protocolo",
  "article22_question119_options11_title": "Tratamiento de la información confidencial",
  "article22_question119_options12_title": "Medidas para hacer frente a movimientos transfronterizos involuntarios o ilícitos de OVM",
  "article22_question119_options13_title": "Investigación científica en seguridad de la biotecnología relativa a OVM",
  "article22_question119_options14_title": "Consideración de los riesgos para la salud humana",
  "article22_question119_options15_title": "Responsabilidad y compensación",
  "article22_question120_title": "Si su respuesta a la pregunta 118 es <i>Sí</i> o <i>Sí, en cierta medida</i>, ¿utilizó su país materiales de creación de capacidad, incluidos recursos en línea, para el desarrollo o fortalecimiento de la creación de capacidad?",
  "article22_question121_title": "En el período que abarca el presente informe, ¿ha realizado su país una evaluación de sus necesidades de creación de capacidad?",
  "article22_question122_title": "¿Tiene todavía su país necesidades de creación de capacidad?",
  "article22_question123_title": "Si su respuesta a la pregunta 122 es <i>Sí</i>, ¿en cuáles de las siguientes áreas todavía necesita creación de capacidad? (Seleccione todas las respuestas que correspondan.)",
  "article22_question123_options0_title": "Capacidad institucional y recursos humanos",
  "article22_question123_options1_title": "Incorporación de la seguridad de la biotecnología en legislación, políticas e instituciones intersectoriales y sectoriales (integración de la seguridad de la biotecnología)",
  "article22_question123_options2_title": "Evaluación del riesgo y otros conocimientos científicos y técnicos especializados",
  "article22_question123_options3_title": "Gestión del riesgo",
  "article22_question123_options4_title": "Concienciación, participación y educación del público en materia de seguridad de la biotecnología",
  "article22_question123_options5_title": "Intercambio de información y gestión de datos, incluida la participación en el CIISB",
  "article22_question123_options6_title": "Colaboración científica, técnica e institucional a nivel subregional, regional e internacional",
  "article22_question123_options7_title": "Transferencia de tecnología",
  "article22_question123_options8_title": "Muestreo, detección e identificación de OVM",
  "article22_question123_options9_title": "Consideraciones socioeconómicas",
  "article22_question123_options10_title": "Aplicación de los requisitos de documentación para la manipulación, transporte, envasado e identificación",
  "article22_question123_options11_title": "Tratamiento de la información confidencial",
  "article22_question123_options12_title": "Medidas para hacer frente a movimientos transfronterizos involuntarios o ilícitos de OVM",
  "article22_question123_options13_title": "Investigación científica en seguridad de la biotecnología relativa a OVM",
  "article22_question123_options14_title": "Consideración de los riesgos para la salud humana",
  "article22_question123_options15_title": "Responsabilidad y compensación",
  "article22_question124_title": "Si su respuesta a la pregunta 122 es <i>Sí</i>, ¿ha priorizado su país sus necesidades de creación de capacidad?",
  "article22_question125_title": "¿Cuenta su país con un mecanismo nacional funcional para coordinar iniciativas de creación de capacidad en seguridad de la biotecnología?",
  "article22_question126_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 22 en su país, incluidos más detalles sobre su experiencia relativa a la obtención de fondos del FMAM:",
  "article23_title": "Artículo 23 – Concienciación y participación del público",
  "article23_question127_title": "¿Está contemplada la concienciación, educación o participación del público sobre la seguridad de la biotecnología en la legislación o la política de su país?",
  "article23_question128_title": "¿Ha establecido su país un mecanismo para asegurar el acceso del público a la información sobre OVM?",
  "article23_question129_title": "¿Ha establecido su país un mecanismo para facilitar y promover la participación del público, incluidas las consultas, en el proceso de toma de decisiones sobre los OVM?",
  "article23_question130_title": "¿Ha informado su país al público sobre las modalidades existentes de participación pública en el proceso de toma de decisiones sobre OVM?",
  "article23_question131_title": "En el período que abarca el presente informe, ¿cuántas veces ha consultado su país al público en el proceso de toma de decisiones relativas a OVM?",
  "article23_question132_title": "En el período que abarca el presente informe, ¿ha puesto su país a disposición del público los resultados de las decisiones relativas a OVM?",
  "article23_question133_title": "¿Ha informado su país al público sobre la forma de acceder al Centro de Intercambio de Información sobre Seguridad de la Biotecnología?",
  "article23_question134_title": "¿Se ha abordado o integrado la seguridad de la biotecnología en los programas de educación y capacitación de su país?",
  "article23_question135_title": "¿Tiene su país una estrategia nacional de comunicación sobre seguridad de la biotecnología?",
  "article23_question136_title": "¿Tiene su país programas de concienciación y divulgación sobre seguridad de la biotecnología?",
  "article23_question137_title": "¿Tiene actualmente su país un sitio web nacional sobre seguridad de la biotecnología?",
  "article23_question138_title": "En el período que abarca el presente informe, ¿ha accedido su país a materiales de consulta para facilitar y promover la concienciación, educación y participación del público en materia de seguridad de la biotecnología?",
  "article23_question139_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 23 en su país:",
  "article24_title": "Artículo 24 – Estados que no son Partes",
  "article24_question140_title": "¿Ha suscrito su país algún acuerdo bilateral, regional o multilateral con Estados que no son Partes en materia de movimientos transfronterizos de OVM?",
  "article24_question141_title": "En el período que abarca el presente informe, ¿ha importado su país OVM de Estados que no son Partes?",
  "article24_question142_title": "En el período que abarca el presente informe, ¿ha exportado su país OVM a Estados que no son Partes?",
  "article24_question143_title": "Si su respuesta a la pregunta 141 o 142 es <i>Sí</i>, ¿los movimientos transfronterizos de OVM se realizaron en consonancia con el objetivo del Protocolo de Cartagena sobre Seguridad de la Biotecnología?",
  "article24_question144_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 24 en su país:",
  "article25_title": "Artículo 25 – Movimientos transfronterizos ilícitos<sup>7</sup>",
  "article25_footnote_7": "<sup>7</sup>De conformidad con la definición operacional adoptada en la decisión CP-VIII/16, “‘Movimiento transfronterizo ilícito’ es un movimiento transfronterizo de organismos vivos modificados realizado en contravención de las medidas nacionales para aplicar el Protocolo que hayan sido adoptadas por la Parte afectada”",
  "article25_question145_title": "¿Ha adoptado su país medidas nacionales encaminadas a prevenir o penalizar los movimientos transfronterizos de OVM realizados en contravención de las medidas nacionales que rigen la aplicación del Protocolo de Cartagena?",
  "article25_question146_title": "En el período que abarca el presente informe, ¿de cuántos casos de movimientos transfronterizos ilícitos de OVM ha tomado conocimiento su país?",
  "article25_question147_title": "Si en la pregunta 146 respondió que <i>su país tomó conocimiento de casos de movimientos transfronterizos ilícitos</i>, ¿se ha determinado el origen de los OVM?",
  "article25_question148_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 25 en su país:",
  "article26_title": "Artículo 26 –Consideraciones socioeconómicas",
  "article26_question149_title": "¿Tiene su país algún enfoque o requisito específico que facilite la forma en que deben tenerse en cuenta consideraciones socioeconómicas en la toma de decisiones sobre los OVM?",
  "article26_question150_title": "¿Ha utilizado su país materiales de referencia para tener en cuenta consideraciones socioeconómicas?",
  "article26_question151_title": "En el período que abarca el presente informe, ¿en la toma de decisiones se han tenido en cuenta consideraciones socioeconómicas resultantes de los efectos de los OVM?",
  "article26_question152_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la aplicación del artículo 26 en su país:",
  "article28_title": "Artículo 28 – Mecanismo financiero y recursos financieros",
  "article28_question153_title": "En el período que abarca el presente informe, ¿cuánta financiación (en el equivalente en dólares estadounidenses) ha movilizado su país en apoyo a la aplicación del Protocolo de Cartagena además de la asignación presupuestaria nacional ordinaria?",
  "article28_question153_option0_title": "1 a 4.999 dólares estadounidenses",
  "article28_question153_option1_title": "5000 a 49 999 dólares estadounidenses",
  "article28_question153_option2_title": "50 000 a 99 999 dólares estadounidenses",
  "article28_question153_option3_title": "100 000 a 499 000 dólares estadounidenses",
  "article28_question153_option4_title": "500.000 USD o más",
  "article33_title": "Artículo 33 – Vigilancia y presentación de informes",
  "article33_description": "<i>El artículo 33 establece que las Partes vigilarán <u>el cumplimiento de sus obligaciones</u> con arreglo al Protocolo de Cartagena e informarán a la Conferencia de las Partes que actúa como reunión de las Partes en el Protocolo de Cartagena acerca de las medidas que hubieran adoptado para la aplicación del Protocolo.</i>",
  "article33_question154_title": "¿Cuenta su país con un sistema establecido para vigilar y hacer cumplir la aplicación del Protocolo de Cartagena?",
  "cooperation_title": "Cooperación",
  "cooperation_description": "<i>El objetivo B.4 del Plan de Aplicación para el Protocolo de Cartagena se refiere a la cooperación y la coordinación en cuestiones de seguridad de la biotecnología a nivel nacional, regional e internacional. A continuación se presentan las cuestiones relacionadas con este objetivo, incluidas las relacionadas con la cooperación en virtud de diferentes disposiciones del Protocolo.</i>",
  "cooperation_question155_title": "En el período en curso, ¿ha cooperado su país con otras Partes en:",
  "cooperation_question155_a_title": "el intercambio de conocimientos científicos, técnicos e institucionales?",
  "cooperation_question155_b_title": "la identificación de OVM o rasgos específicos que puedan tener efectos adversos en la conservación y la utilización sostenible de la diversidad biológica? (Artículo 16 (5)).",
  "cooperation_question155_c_title": "la investigación y el intercambio de información sobre cualesquiera efectos socioeconómicos de los OVM? (Artículo 26 (2))",
  "cooperation_question155_c_option0_title": "¿Incluye esto la investigación y el intercambio de información sobre los impactos socioeconómicos de los OVM en los pueblos indígenas y las comunidades locales?",
  "cooperation_question155_d_title": "la concienciación, educación y participación del público? (Artículo 23(1) (a))",
  "cooperation_question155_e_title": "el fortalecimiento de las capacidades para la aplicación del Protocolo?",
  "cooperation_question156_title": "En el período que abarca el presente informe, ¿ha participado su país en actividades bilaterales, regionales o multilaterales para la aplicación del Protocolo?",
  "cooperation_question157_title": "¿Cuenta su país con mecanismos para que los pueblos indígenas y las comunidades locales y los interesados pertinentes de diferentes sectores participen en la aplicación del Protocolo?",
  "cooperation_question157_a_title": "mecanismos para la participación de los <i>pueblos indígenas y las comunidades locales</i>",
  "cooperation_question157_b_title": "mecanismos para la participación <i>de interesados pertinentes de diferentes sectores</i>",
  "cooperation_question158_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre la cooperación en materia de seguridad de la biotecnología en su país:",
  "nagoyaKualaLumpur_title": "Protocolo Suplementario de Nagoya– Kuala Lumpur sobre Responsabilidad y Compensación",
  "nagoyaKualaLumpur_description": "<i>Se invita también a las Partes en el Protocolo de Cartagena que todavía no son Partes en el Protocolo Suplementario a responder las siguientes preguntas</i>",
  "nagoyaKualaLumpur_question159_title": "¿Es su país Parte en el Protocolo Suplementario de Nagoya– Kuala Lumpur sobre Responsabilidad y Compensación?",
  "nagoyaKualaLumpur_question159_options0_title": "¿Se ha establecido algún proceso nacional para convertirse en Parte en el Protocolo Suplementario?",
  "nagoyaKualaLumpur_question160_title": "¿Ha introducido su país las medidas necesarias para la aplicación del Protocolo Suplementario?",
  "nagoyaKualaLumpur_question160_options0_title": "Medidas nacionales plenamente establecidas",
  "nagoyaKualaLumpur_question160_options1_title": "Medidas nacionales parcialmente establecidas",
  "nagoyaKualaLumpur_question160_options2_title": "Solo se han introducido medidas temporales",
  "nagoyaKualaLumpur_question160_options3_title": "Solo existen proyectos de medidas",
  "nagoyaKualaLumpur_question160_options4_title": "Todavía no se han adoptado medidas",
  "nagoyaKualaLumpur_question161_title": "¿Qué instrumentos están establecidos para la aplicación del Protocolo Suplementario? (Seleccione todas las respuestas que correspondan)",
  "nagoyaKualaLumpur_question161_options0_title": "Una o más leyes nacionales",
  "nagoyaKualaLumpur_question161_options1_title": "Una o más normativas nacionales",
  "nagoyaKualaLumpur_question161_options2_title": "Uno o más conjuntos de directrices",
  "nagoyaKualaLumpur_question161_options3_title": "No hay instrumentos en vigor",
  "nagoyaKualaLumpur_question162_title": "¿Cuenta su país con algún instrumento administrativo o jurídico por el cual se requiera adoptar medidas de respuesta en los siguientes casos?:",
  "nagoyaKualaLumpur_question162_a_title": "¿En caso de daños provocados por OVM?",
  "nagoyaKualaLumpur_question162_b_title": "¿En caso de que haya probabilidad suficiente de que se produzcan daños si no se adoptan medidas de respuesta?",
  "nagoyaKualaLumpur_question163_title": "Si su respuesta a la pregunta 162a es <i>Sí</i>, ¿esos instrumentos le imponen algún requisito al operador? (Seleccione todas las opciones que correspondan.)",
  "nagoyaKualaLumpur_question163_options0_title": "Sí, el operador debe informar a la autoridad competente sobre los daños",
  "nagoyaKualaLumpur_question163_options1_title": "Sí, el operador debe evaluar los daños",
  "nagoyaKualaLumpur_question163_options2_title": "Sí, el operador debe tomar medidas de respuesta",
  "nagoyaKualaLumpur_question163_options3_title": "Sí, otros requisitos",
  "nagoyaKualaLumpur_question164_title": "Si su respuesta a la pregunta 162a es <i>Sí</i>, ¿exigen estos instrumentos que el operador tome medidas de respuesta para evitar daños?",
  "nagoyaKualaLumpur_question165_title": "Si su respuesta a la pregunta 162a o 162b es <i>Sí</i>, ¿dan estos instrumentos una definición de “operador”?",
  "nagoyaKualaLumpur_question166_title": "Si su respuesta a la pregunta 165 es <i>Sí</i>, ¿cuál de los siguientes podría ser un “operador”? (Seleccione todas las opciones que correspondan.)",
  "nagoyaKualaLumpur_question166_options0_title": "Titular de un permiso",
  "nagoyaKualaLumpur_question166_options1_title": "Persona que colocó el OVM en el mercado",
  "nagoyaKualaLumpur_question166_options2_title": "Desarrollador",
  "nagoyaKualaLumpur_question166_options3_title": "Productor",
  "nagoyaKualaLumpur_question166_options4_title": "Notificador",
  "nagoyaKualaLumpur_question166_options5_title": "Exportador",
  "nagoyaKualaLumpur_question166_options6_title": "Importador",
  "nagoyaKualaLumpur_question166_options7_title": "Transportista",
  "nagoyaKualaLumpur_question166_options8_title": "Proveedor",
  "nagoyaKualaLumpur_question167_title": "¿Se ha designado una autoridad competente para desempeñar las funciones establecidas en el Protocolo Suplementario?",
  "nagoyaKualaLumpur_question168_title": "Si su respuesta a la pregunta 167 es <i>Sí</i>, ¿qué medidas podría adoptar la autoridad nacional competente? (Seleccione todas las opciones que correspondan.)",
  "nagoyaKualaLumpur_question168_options0_title": "Identificar al operador que causó los daños",
  "nagoyaKualaLumpur_question168_options1_title": "Evaluar los daños",
  "nagoyaKualaLumpur_question168_options2_title": "Determinar las medidas de respuesta que debe tomar el operador",
  "nagoyaKualaLumpur_question168_options3_title": "Implementar las medidas de respuesta",
  "nagoyaKualaLumpur_question168_options4_title": "Cobrar al operador los costos y gastos de la evaluación de los daños y de la implementación de las medidas de respuesta",
  "nagoyaKualaLumpur_question169_title": "¿Cuenta su país con medidas establecidas para brindar garantías financieras en casos de daños provocados por OVM?",
  "nagoyaKualaLumpur_question170_title": "Si su respuesta a la pregunta 169 es <i>Sí</i>, ¿qué tipo de medidas de garantías financieras se han establecido? (Seleccione todas las opciones que correspondan.)",
  "nagoyaKualaLumpur_question170_options0_title": "Requisito de presentar pruebas de la solvencia de la fuente de financiación",
  "nagoyaKualaLumpur_question170_options1_title": "Seguro obligatorio",
  "nagoyaKualaLumpur_question170_options2_title": "Planes gubernamentales, incluidos fondos",
  "nagoyaKualaLumpur_question171_title": "¿Tiene su país normas y procedimientos sobre responsabilidad civil que aborden los daños resultantes de OVM o han sido esos daños reconocidos en fallos judiciales? (Seleccione todas las opciones que correspondan.)",
  "nagoyaKualaLumpur_question171_options0_title": "Sí, en un instrumento de responsabilidad civil",
  "nagoyaKualaLumpur_question171_options1_title": "Sí, en fallos judiciales",
  "nagoyaKualaLumpur_question171_options2_title": "Sí, en otros instrumentos:",
  "nagoyaKualaLumpur_question172_title": "¿Se han producido daños como consecuencia de OVM en su país?",
  "nagoyaKualaLumpur_question173_title": "Si su respuesta a la pregunta 172 es <i>Sí</i>, ¿se tomaron medidas de respuesta?",
  "nagoyaKualaLumpur_question174_title": "Sírvase utilizar el espacio que figura a continuación para proporcionar más detalles sobre cualesquiera actividades emprendidas en su país con respecto a la aplicación del Protocolo Suplementario de Nagoya-Kuala Lumpur sobre Responsabilidad y Compensación:",
  "other_title": "Información adicional",
  "other_question175_title": "Utilice este campo para proporcionar cualquier otra información sobre cuestiones relacionadas con la aplicación nacional del Protocolo de Cartagena y del Protocolo Suplementario, incluidos obstáculos o impedimentos que se hayan enfrentado:",
  "Comments_title": "Comentarios sobre el formato de presentación de informes",
  "comments_question176_title": "Utilice este campo para proporcionar cualquier otra información sobre dificultades con las que se haya enfrentado para completar este informe, así como sugerencias para su mejora.",
  "#meta": {
    "hashedOn": "2024-05-05T18:52:50.373Z",
    "algorithm": "md5",
    "branch": "2024.13.3",
    "hashes": {
      "question": "a97ea56b0e00b2379736ae60869ff66a",
      "yes": "93cba07454f06a4a960172bbd6e2a435",
      "no": "bafd7322c6e97d25b6299b5d6fe8920b",
      "yesAlways": "a05c8bc04b67d979613653210e895247",
      "yesInAllCases": "1fbb1572d2e4f5761e0f3ba34334ad55",
      "yesToSomeExtent": "8fa898fcc98010c94d4ec07080d540ed",
      "inSomeCasesOnly": "701ae6a85673e4f24f000a47e178b8f2",
      "inSomeCases": "b8e26cf259ff5549c33309b9968d2588",
      "yesInSomeCases": "52b54313e436228ef2e0abe5dcb33fce",
      "provideWebsiteAddress": "a1699d551e0a84fdfb1ce6be329c185d",
      "bilateral": "7d11f520a5eb1f219d902c9a4ad29944",
      "regional": "30bdbca82ff4a2f8a149c8e7ebcc9384",
      "multilateral": "80769244ba305975b6648a4970fd7d07",
      "oneToFour": "8c4749675367a1a3e97355315ac1087d",
      "oneToFive": "e475f399207b5768a339eeec08f2d32a",
      "fiveToNine": "abdb674fe66c4a76d250aa4652cf93a6",
      "tenOrMore": "d717af12d953cc1cfa981021acabd019",
      "fiveOrMore": "689d7b0aa9259bb7fa4b92155a45f825",
      "oneToNine": "c8ce70da8b54f1d65128bae7f82979fc",
      "tenTenFortyNine": "0c9bf12635f2c98723d782f45136a413",
      "fiftyToNinetyNine": "940c83b8d21970d4abac2c6e511b8c4c",
      "fiftyOrMore": "e87b8f5cf519156917b197402880c86f",
      "hundredOrMore": "6aaaa80a2c292abba5c0d76f938a439d",
      "other": "6311ae17c1ee52b36e68aaf4ad066387",
      "none": "6adf97f83acf6453d4a6a4b1070f3754",
      "noneDecisions": "75364f00408f7406c5c5df8cdc9f03ee",
      "riskAssessment": "c44e84f897235d008b79075183527b06",
      "riskManagement": "eca6f8f589b057d9b3f53f22223aed27",
      "monitoring": "de40f41b9088f8ff01f09b1863b176b6",
      "isThisNumberAdequate": "d1e747adc6bb607879193c3578818aa6",
      "documentationSpecificToLMOs": "0b1a21b9db496da48e43d2ba43f82042",
      "asPartOfOtherDocumentation": "6783f158bacd49ed500ea20540095f31",
      "provideFurtherInformation": "2080067faa5043c00168a802d5e9a6c5",
      "informationOnInstruments": "42043494af61fcecd79d7941d5145669",
      "general": "0db377921f4ce762c62526131097968f",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "notApplicable": "ec220411c447f00b314a4130ee637b7d",
      "notApplicableOnly": "e681a3b45989b468533c4b90ee960bf9",
      "availableOnBch": "fdbbc83d30f1451cce44322548302259",
      "availablePartialyOnBch": "91d0623d65ceaf6225ad491dc2345086",
      "availableNotOnBch": "47602256623f8eec9d801eba17226309",
      "notAvailable": "de66086497baac3fb32035b9e6a76f3c",
      "institutionalCapacity": "05c5ef6d63da33b0a57f06c77e8fa8eb",
      "integrationOfBiosafetyInCrossSectoral": "7d644ee5c84b944a9e6bb8d2903ee361",
      "riskAssessmentExpertise": "cea86a75808b0ce7a5c75f2f19b6c4a0",
      "publicAwarenessBiosafety": "9f20c61df5c59b7d195300194917ea2d",
      "informationExchangeAndDataManagement": "733bce4f906a54d0a585745018c219f2",
      "regionalAdInternationalLevels": "97b8d82c520be1c2123b1c8050d7b213",
      "technologyTransfer": "02a296f22be042b26e2f1c50ff5ffcb0",
      "identificationOfLMOsDetection": "e7244f020f0bf8162a0528cc79118357",
      "socioeconomicConsiderations": "8e2499388b3dd845deb8b7877000cff1",
      "implementationProtocol": "5fe1e7d11c1b20a214a13ae97b82cec6",
      "handlingConfidentialInformation": "bf9ce9519c142f38af0bc4ab90ed3f2d",
      "measuresOfLMOs": "6d77c17def4f2bad6720b8e9c95df796",
      "scientificLMOs": "92b18031c5c30767c0ccac8a384041ad",
      "takingHHumanealth": "3351fd5d09602422863ae0fd459e7d10",
      "liabilityAnRedress": "24a6b3180c9418e4262a441861a53b91",
      "article2_title": "5cc63abd8d0d57c8ab93f1d5ec880d12",
      "article2_description": "ba4b230afd2a340de4c465ecfbe4494a",
      "article2_question7_title": "3be813282a7cc8945c19501db68fbc0d",
      "article2_question7_options0_title": "af67d99c8b97de1672a68df0092093c4",
      "article2_question7_options1_title": "10d2cf1ab448d64bb1b4b07ac4861649",
      "article2_question7_options2_title": "ad3027e19d25a83b801a374b4c2959a4",
      "article2_question7_options3_title": "7fc68e4cbd38a8ef01170fb7be97b66e",
      "article2_question7_options4_title": "7b55ce25b4b47c8b73a370f25cbed22d",
      "article2_question8_title": "6fa11f67e611662790d16f2ace3a10bf",
      "article2_question8_options0_title": "33b4cc297f825c1637f23cfc9e007db3",
      "article2_question8_options1_title": "a225954a3e6adbd72ba3be6665970cfe",
      "article2_question8_options2_title": "2df89da64f9d701cddf425dd2688b9c2",
      "article2_question8_options3_title": "0c71dc82baa716a47efb8ae6d7a8dcd4",
      "article2_question8_options4_title": "82a2681f3fb95e3d671ad06400742086",
      "article2_question9_title": "4af986ec015baf80883d075364ba605a",
      "article2_question10_title": "8e796d727d9b2406f28dd77650a3952b",
      "article2_question10_question0_title": "69a679b2c2cf9f3a91fe2e99ba632fc1",
      "article2_question11_title": "74ed4084c5facadd72c20cced0f86725",
      "article2_question12_title": "92d2bc95b738526bbb9d82c14b67bb4f",
      "article2_question13_title": "6ed5d353456b257554dbe2b3f1b474d4",
      "article5_title": "4e317eb85497776ac873b8918e333004",
      "article5_question14_title": "89e6464bd5722b6427f6380ef33c3c99",
      "article5_question15_title": "6e06b165c0a75f196224cc60ffa8206f",
      "article6_title": "20a4f6e94fb201c7b6ff5b0b715d8960",
      "article6_question16_title": "2783db95fee418ab0a3147fdd926844a",
      "article6_question17_title": "63b0f4565ecd96bc3276e55ab17b1f93",
      "article6_question18_title": "dd6c6b1be6863eef44bddea5c8a2b44c",
      "article6_question19_title": "a5b620c6ef5bad119920f2008945297f",
      "articles7_10_title": "2c108667af1c6c73f557b3737949377c",
      "articles7_10_question20_title": "c24efc7b8335590ddb6d3bb6d825e6cd",
      "articles7_10_question21_title": "be9d086a0d6844f3f91a14108ccc4d7a",
      "articles7_10_question22_title": "ea3870651aa7b3c42e227edfa7c3d489",
      "articles7_10_question23_title": "5f4af4a3f2dcc3bd0d09745c6817240c",
      "articles7_10_question24_title": "13fcbfb674b773b9ba86533a048b5213",
      "articles7_10_question25_title": "5ed8d0e8f2612e0fcc2367f2905addde",
      "articles7_10_question25_question0_title": "6af2a44d1ca81f405b2780c6c58e4e3a",
      "articles7_10_question25_question1_title": "35d3c9d6559da302aed8de338f850072",
      "articles7_10_question26_title": "83edd94a80cc42d6ec67936b3bc7c90f",
      "articles7_10_question26_question0_title": "a623aa206eeaa52343d9c495404cb964",
      "articles7_10_question27_title": "46da4e6af7d63434f705d69c7c6bbcdf",
      "articles7_10_question27_question0_title": "113010039896a11b08833fc42c96260b",
      "articles7_10_question27_question1_title": "60feb07126439578f5d6e8c592db6382",
      "articles7_10_question27_question1_question0_title": "2029df4850115672f4dea4f36f3cf637",
      "articles7_10_question27_question2_title": "5862390854284a25a34da1dae75b9e84",
      "articles7_10_question27_question2_question0_title": "ca49f2e7f098a3f9ddc7e045b7065618",
      "articles7_10_question27_question3_title": "24a9a1ed3f9957c11a97fb02cc873b79",
      "articles7_10_question27_question4_title": "7b1d2d6f93dee0ff6faa8b7fffdbed90",
      "articles7_10_question28_title": "760630f2a8638c1ec97c3706c6cc61de",
      "articles7_10_question29_title": "ceb8a2ecb8119bca326e105b8e0f15f8",
      "articles7_10_question30_title": "94dfe4eb83295e67796b58038babddef",
      "article11_title": "f6a6cc82b7b7cb9b897f9744ac3a0750",
      "article11_question31_title": "a45bbb056db535b6c44db75c696f8dbf",
      "article11_question32_title": "d552a41a666536ad2c7f8e37bfcf99c2",
      "article11_question33_title": "3bc5945f6e98a28ded72befeeab112ea",
      "article11_question34_title": "c50703bdf32d099a338a55672a7e5de1",
      "article11_question35_title": "b61c7326429f6d498d26b88c45430f59",
      "article11_question36_title": "8db41589142a53a9dca44bf9a5ff22d1",
      "article12_title": "32b746c09b91e5daf8ed2b6e27f32abe",
      "article12_question37_title": "67ad6ba15ce8a85633becbd3f0d92a50",
      "article12_question38_title": "b386dee54deecdbef24992b1e2f896fc",
      "article12_question39_title": "b7110fa4004723eeda39a47a2295e615",
      "article12_question40_title": "6d9272750b1c5abda536bacee1c59faa",
      "article12_question41_title": "e3e7ab4441026e992f03edb8b730a13a",
      "article12_question42_title": "37083fffbd470787ecd2120db20efcf6",
      "article12_question43_title": "d77873a05b9ecc7c94cc543d4e2217d2",
      "article12_question43_question0_title": "9752e0ffeeda1decaf6fe2819effbed9",
      "article12_question43_question1_title": "578f13dc53b3eefecaa17597172f987d",
      "article12_question44_title": "0e7cc06a9f83ff759020cc38215f5972",
      "article13_title": "4ff03ba84e8db6cd2ad40d23e7425830",
      "article13_question45_title": "0e13f4625e2097c2f93e28b05512c848",
      "article13_question46_title": "953bc0ae63d68c666072b7ee0ff9dd99",
      "article13_question47_title": "fec4c15e8bebf7387e78ac89c3dfcec9",
      "article13_question48_title": "1d40c0adef32c9d89f18b8d21b145595",
      "article13_question49_title": "932e9d679b75b6d1ea9c1fddf2a965e2",
      "article14_title": "194c1a3543e8d8399fb4b663eded5f0f",
      "article14_question50_title": "dc97c7d1c334514a6b276bdf351839e6",
      "article14_question51_title": "03c873e4238bf0fe4d1f24c6e23505a4",
      "article14_question52_title": "3ae85dd7ce005553b286c2a5ef51a511",
      "articles15_16_title": "36fccb325dcdb3d174aee41d97b06bc4",
      "articles15_16_question53_title": "3881df5dc9bee7ff744b58e6a1eace77",
      "articles15_16_question53_a_title": "aa7bd175d9ffaa1f360b230c94c86e27",
      "articles15_16_question53_a_option0_title": "ce3f9ac80863b8b6eadfa26e761fd825",
      "articles15_16_question53_a_option1_title": "d368d6cb4275988570c0c11343838b5d",
      "articles15_16_question53_a_option2_title": "3fdb901403644d9cd1229e4007d24a77",
      "articles15_16_question53_a_option3_title": "a5a9e5defdb5b6e8c54a58c70f7136fb",
      "articles15_16_question54_title": "788af2f0913b4ceac9fc7fc8f8e4bee3",
      "articles15_16_question55_title": "4bbf61ab1602ba3e5ff821ff966cfb76",
      "articles15_16_legend_55_68": "527b5137496e9e74dab342e208e4174b",
      "articles15_16_question56_title": "fdbf9b890cc97c87c76cce61a4dd28f2",
      "articles15_16_question57_title": "15b40e171df57121aa2de2e88f33db78",
      "articles15_16_question57_option0_title": "516f7e39e48b9405d61f3e9ee6826af1",
      "articles15_16_question57_option1_title": "17056520eec89cf41c9e28ef77551f7f",
      "articles15_16_question57_option2_title": "06072450a1562f13aebb5b44908feb03",
      "articles15_16_question57_option3_title": "512727140e8ecb09249a467a3b102877",
      "articles15_16_question57_option4_title": "3646817246b26ab9b9e20e6e73c4ed89",
      "articles15_16_question57_option5_title": "e742469b1b2cceb6132b675e148d5dc9",
      "articles15_16_question58_title": "072ce6ae03bfe426d064679e3bd0bac9",
      "articles15_16_question59_title": "d94a9adeb4d1b21d7efac1a6f7e5436d",
      "articles15_16_question59_a_title": "36ef294106d26554a97e70fab6e57074",
      "articles15_16_question59_b_title": "8f9be4650477f143d28943b7a863a103",
      "articles15_16_question60_title": "8df8deed8beb5bd681f7dbca9e78c8d8",
      "articles15_16_question61_title": "1a489b72c105717009c2b6af052cec0e",
      "articles15_16_question62_title": "0c713aba7b350e90463c77fd9c3e66af",
      "articles15_16_question62_footnote_1": "2a840b5bfb06a1cb5b5a5382f346a4f4",
      "articles15_16_question63_title": "9b4e1381bb8548d8eaa4f54100b94839",
      "articles15_16_question64_title": "c008eb86a841711d8227829c05362c12",
      "articles15_16_question65_title": "df5fb12b37c25ef133847a34ffb61c2b",
      "articles15_16_question66_title": "bc723071b2bfc6f6007594c2a58baaca",
      "articles15_16_question67_title": "34623185e6627427ec91cb3e138e3cd5",
      "articles15_16_question67_footnote_2": "58a26445ab99b142aeef3128fed0d189",
      "articles15_16_question68_title": "cdc8f555c151c35dd50dd4d00d01f94a",
      "articles15_16_legend_69_72": "251ee51de82f00ef1040401053769710",
      "articles15_16_question69_title": "253698bf76f2ead674da6b643b957d68",
      "articles15_16_question69_a_title": "72c22c0ddb57940aa291dcb1645a3677",
      "articles15_16_question69_b_title": "30f6aecfc15a0ab94c7e9ca927fad02a",
      "articles15_16_question69_c_title": "d5adeb25825937ee0adb6e0eff866f6c",
      "articles15_16_question69_d_title": "e6f1f09a7a59e39877b30cb0c5645c58",
      "articles15_16_question70_title": "533a3294dc4e48c3a390fe6eabb9c0b2",
      "articles15_16_question71_title": "e3b72911900c9d3f4970f79dfeab6a64",
      "articles15_16_question71_question0_title": "24b14022ce6c9eb6b3751311b6b3f214",
      "articles15_16_question71_question0_option0_title": "b49cbd24e7402f6ee97fe191af8de467",
      "articles15_16_question71_question0_option1_title": "14127a879a2baa5dfde853feea58f834",
      "articles15_16_question71_footnote_3": "be3281c539fea499d4ae836894f851e0",
      "articles15_16_question71_footnote_4": "b78faa09f9cc6a3fb9b1ceed3a87bbea",
      "articles15_16_question71_question0_option2_title": "c6d3e6e3df4d5019942998d84b07e21d",
      "articles15_16_question72_title": "1aab5bf9407f72ecbc4e0b8184f5a260",
      "article17_title": "c87709ef330279bf4c4b9ab0cb89df89",
      "article17__footnote_5": "ef76c0c8423e330ff16a7b811db2e141",
      "article17_question73_title": "c1128b1684e739fa88900ea1288d9216",
      "article17_question74_title": "228b3369dca98c543dd580da41ee0d9d",
      "article17_question75_title": "59927148ad9b27f3a9b0cab35168424f",
      "article17_question76_title": "209126df7e91eeda4c4cb1a9f01defbe",
      "article17_question77_title": "bd1a8da745e89d55573a044201dd83b7",
      "article17_question78_title": "5b683ce69111b6feecbac5455d962332",
      "article18_title": "73a2945f4584858ea9e8abd116cb4ce4",
      "article18_question79_title": "8f476888968dc0930de52565bae839d6",
      "article18_question80_title": "a38280ec6482a3bb3b1d3fa072ec79eb",
      "article18_question81_title": "5b0fa0e7709e7e326a92498fd5f65ecf",
      "article18_question82_title": "cba5b06020ec5d4881106271cfaf7ee5",
      "article18_question83_title": "6c7e37d4c687010a78a345f0f6b88852",
      "article18_question84_title": "05450d77543944e8bc2a401f17905089",
      "article18_question85_title": "54bab7163ff803bac4fe00ff84aa7de1",
      "article18_question86_title": "61fb08a9ff4910649bc135bdd26d45e3",
      "article18_question87_title": "4aa559a02dd37fb9540561c7eb7d5bae",
      "article18_question88_title": "adca2f5b46e9d4ecdc08d2cdfb345b99",
      "article18_question89_title": "260aafa6a684ddecc7724f9ad8a5398a",
      "article18_question90_title": "905725e4ffbc5f7582f672ad14cec6d5",
      "article18_question90_a_title": "a27903155c5f6148bf1cf89c79f84520",
      "article18_question90_b_title": "d88c492c3581c72aa5d02fc33ebb4e5f",
      "article18_question91_title": "852423bf6ff1037d9963da94fa0d74b7",
      "article18_question91_a_title": "963f79e61fcf16e7d793729cb8117b00",
      "article18_question91_b_title": "0c2c156be82816a6c0d7d6983b68d297",
      "article18_question92_title": "cbb858166b680f7a52bbbfae3d4b2876",
      "article18_question92_a_title": "3f4626482168b4520db0061834101647",
      "article18_question92_b_title": "ad45d6b3803dd223c205e6cb93c564ec",
      "article18_question93_title": "e49de0b56acc54d1200d4726753e58e6",
      "article18_question94_title": "bd1aa295b07867a80641f3455828c974",
      "article18_question94_a_title": "6ac645130721b772701a6c6d05193070",
      "article18_question94_b_title": "009d617424f2c4e8d861c544021f930e",
      "article18_question95_title": "08369648e892b8f6e80faf6ed79a679d",
      "article18_question96_title": "de4fbdaa89de2c8d3d01a21d12c90f75",
      "article18_question97_title": "cba572b27b2ea1eed9722909db07bb50",
      "article19_title": "d2b23836a16f374bf4d9ef15eb934248",
      "article19_question98_title": "0d9dce1864f35235d56c41335988bfce",
      "article19_question98_option0_title": "31e51738f1adc4bc78914db5a55774fc",
      "article19_question98_option1_title": "5b1b814e834c326366ff452131ce3190",
      "article19_question99_title": "28acf278ff1abedad4f829a0bb9e7654",
      "article19_question100_title": "4d227995898bdf612d78965f05c9b7fa",
      "article19_question101_title": "b6844d2391881e14b976197fad83b015",
      "article20_title": "c76c37acc71f612a38c6eed19dfb0e3c",
      "article20_question102_title": "d9cafc071b1beeb224d3038224be36ab",
      "article20_question102_footnote_6": "cc938e2cf31577e685d5a9f6507b45ff",
      "article20_question102_a_title": "0b5e83a37ec74f2d3a6c82b61ba73e6f",
      "article20_question102_b_title": "b32ed924fa8bb616f4332d2e455bf110",
      "article20_question102_c_title": "e8532a57fe089fa5d7ce00e5c457f7b7",
      "article20_question102_d_title": "26bd28e753dd1d74ca54fc4b3e4fda80",
      "article20_question102_e_title": "377db1969645e265c21a8865418e8f95",
      "article20_question102_f_title": "25098ee57566d1e88d58422907a3288f",
      "article20_question102_g_title": "671b6b5b9f6303cb8081fbf9682f3bed",
      "article20_question102_h_title": "8079643ec84dad979f81676420ec526d",
      "article20_question102_i_title": "2129cc338d1536695faf9769b1dbbbfb",
      "article20_question102_j_title": "de494f612f2edaf8dfe098476b3b3e33",
      "article20_question102_k_title": "36d9154ed360c60af160b79fd2535bbb",
      "article20_question102_l_title": "83a7bf551e49791444899ebebfb61aea",
      "article20_question102_m_title": "668eeba7c283715fbfd95043c158998c",
      "article20_question102_n_title": "46e5de3de58ce489d96ebacad705b4b1",
      "article20_question102_o_title": "fae3932f490ad2fc941516db467ef4cf",
      "article20_question102_p_title": "1b26b2c5b3f009aabef9b753ab37ba1c",
      "article20_question102_q_title": "be48c605003955bf8fbe1f3cd6ebfdc3",
      "article20_question103_title": "5149af15250ebf0b77279dd6987d5364",
      "article20_question104_title": "ef29072fb70e07c20091d53008bf81d9",
      "article20_question105_title": "b12fccd0cca9b0d49cab3aefbd6e547f",
      "article20_question106_title": "8f55debd029d50caf4ae69d1c52937de",
      "article20_question107_title": "c81a447eddcfd504b1a9a5d35f5a8da3",
      "article20_question108_title": "2493937629a340ba882d5a601dfd20d6",
      "article21_title": "127af15d1bac1071a6763038e1e39b16",
      "article21_question109_title": "b6944eb683ac01be5ca6fe34167e358a",
      "article21_question110_title": "b2e2be70f02a29b9feca3f37cff2d125",
      "article21_question111_title": "767daea143a4e61ea0b3d44772332de3",
      "article22_title": "c15fa09f019e40522d3dc7ef2a5e0e16",
      "article22_question112_title": "0bd33620a10f37e17575aff4349997a8",
      "article22_question113_title": "27ce8d20dd13bc0b8a6d8bc6fee7d5a5",
      "article22_question114_title": "8f706c3e6deba76bf99c1c8b514912ab",
      "article22_question115_title": "f4dc40196aa40d3f2fd9300b30574733",
      "article22_question116_title": "6850f78e18d0519f860e6853074e87a7",
      "article22_question117_title": "89525a0b0d7ddb26a55b268c57ca810e",
      "article22_question118_title": "8c001638961f731e99c49d576bc35c61",
      "article22_question119_title": "a7335d1311a4867923fbb1ee6fd30882",
      "article22_question119_options0_title": "05c5ef6d63da33b0a57f06c77e8fa8eb",
      "article22_question119_options1_title": "7d644ee5c84b944a9e6bb8d2903ee361",
      "article22_question119_options2_title": "cea86a75808b0ce7a5c75f2f19b6c4a0",
      "article22_question119_options3_title": "78ec87e68f712039dafd856f3bda4a04",
      "article22_question119_options4_title": "9f20c61df5c59b7d195300194917ea2d",
      "article22_question119_options5_title": "733bce4f906a54d0a585745018c219f2",
      "article22_question119_options6_title": "97b8d82c520be1c2123b1c8050d7b213",
      "article22_question119_options7_title": "02a296f22be042b26e2f1c50ff5ffcb0",
      "article22_question119_options8_title": "e7244f020f0bf8162a0528cc79118357",
      "article22_question119_options9_title": "8e2499388b3dd845deb8b7877000cff1",
      "article22_question119_options10_title": "5fe1e7d11c1b20a214a13ae97b82cec6",
      "article22_question119_options11_title": "bf9ce9519c142f38af0bc4ab90ed3f2d",
      "article22_question119_options12_title": "6d77c17def4f2bad6720b8e9c95df796",
      "article22_question119_options13_title": "92b18031c5c30767c0ccac8a384041ad",
      "article22_question119_options14_title": "3351fd5d09602422863ae0fd459e7d10",
      "article22_question119_options15_title": "24a6b3180c9418e4262a441861a53b91",
      "article22_question120_title": "334cef7f0595c261973492db3e33f7a8",
      "article22_question121_title": "3480930cbbaddf6859d5b2ef67da221d",
      "article22_question122_title": "a213f4d7bba084d6eb7a6bfa3fc9c4bb",
      "article22_question123_title": "e979f29601c2d2b01ac1cfdc1bbad8c5",
      "article22_question123_options0_title": "05c5ef6d63da33b0a57f06c77e8fa8eb",
      "article22_question123_options1_title": "7d644ee5c84b944a9e6bb8d2903ee361",
      "article22_question123_options2_title": "cea86a75808b0ce7a5c75f2f19b6c4a0",
      "article22_question123_options3_title": "78ec87e68f712039dafd856f3bda4a04",
      "article22_question123_options4_title": "9f20c61df5c59b7d195300194917ea2d",
      "article22_question123_options5_title": "733bce4f906a54d0a585745018c219f2",
      "article22_question123_options6_title": "97b8d82c520be1c2123b1c8050d7b213",
      "article22_question123_options7_title": "02a296f22be042b26e2f1c50ff5ffcb0",
      "article22_question123_options8_title": "f48109283dc12199567ca339873b3f09",
      "article22_question123_options9_title": "8e2499388b3dd845deb8b7877000cff1",
      "article22_question123_options10_title": "386189d628ca9dcf3d8acbd2555ba757",
      "article22_question123_options11_title": "bf9ce9519c142f38af0bc4ab90ed3f2d",
      "article22_question123_options12_title": "6d77c17def4f2bad6720b8e9c95df796",
      "article22_question123_options13_title": "92b18031c5c30767c0ccac8a384041ad",
      "article22_question123_options14_title": "3351fd5d09602422863ae0fd459e7d10",
      "article22_question123_options15_title": "24a6b3180c9418e4262a441861a53b91",
      "article22_question124_title": "cba004d88c91e017fefa4863507e120b",
      "article22_question125_title": "e5d32aa3a7c7de9747b9719b2dfcb876",
      "article22_question126_title": "dad7a1836be0b4ffb60b5a9755b16dcb",
      "article23_title": "55a5b921b68d7137ba4ac2027e31433a",
      "article23_question127_title": "77bb6240f0abe75f84d29b0357843f11",
      "article23_question128_title": "40f56d2516acb8a1b9a08dfce72e3fb3",
      "article23_question129_title": "70d62e290cf033a24fae578bbe71326a",
      "article23_question130_title": "cfa3b5a1801a9db3221a87e017d701d1",
      "article23_question131_title": "de2b25a0e66eefc0a954ce075fdf00b8",
      "article23_question132_title": "07415477558f4814339d274daf932ed1",
      "article23_question133_title": "ce0f8fea996af0048dad6359a0643201",
      "article23_question134_title": "e0bdb66f71968d26903c0098f95725c2",
      "article23_question135_title": "0eba4605915a5cb5f63b0753a3365b6d",
      "article23_question136_title": "16b3a15b4a38d6fc38a5335ea7c158c4",
      "article23_question137_title": "64715bf652fc0aa1c4f640ede53aa26a",
      "article23_question138_title": "73603e6e68406737aedffc4a289b60a6",
      "article23_question139_title": "59a073bef86d0b67fb6e84a29d6f6875",
      "article24_title": "f51bf267c189c09b7e70fcdab27f6b9f",
      "article24_question140_title": "6a21b19b1ca25f7b7cea8341920382a2",
      "article24_question141_title": "7bd7dccddbbab084bf0167bbaf57a3b9",
      "article24_question142_title": "70c950e03d036bf2d954a1d99f683df2",
      "article24_question143_title": "f247e4ab2b5a01852235f5f02cd3da75",
      "article24_question144_title": "ca1c9d0451d3f88f6e671cf838b8ec20",
      "article25_title": "a5bb23e8fffe6de71b76c1c23802854d",
      "article25_footnote_7": "9e74f1c1a9dd7639d00bd7855619ee76",
      "article25_question145_title": "677586195493e010ee30abfbf33f4d24",
      "article25_question146_title": "89009fe72ae4ad3ac80e2058fb0c177e",
      "article25_question147_title": "8221f2311b11caeb4569001044e8a7b5",
      "article25_question148_title": "5dac769478a0e93036b9910cf01394d3",
      "article26_title": "ce8fe443028ca43b0f67e8ee123b5321",
      "article26_question149_title": "7831522f6f0ac705a6d85e40993dae45",
      "article26_question150_title": "fd69e68fb4c820162ccb3ce30b2dd4df",
      "article26_question151_title": "6593e5cbcea8d1749792e5db0f3d6dc4",
      "article26_question152_title": "cebfc31647b31fb4df8b677b5a368aa6",
      "article28_title": "20a56483edf87ca230d6e1322596ac7d",
      "article28_question153_title": "6620a8e6b514fb2b67633f7cc44adc9d",
      "article28_question153_option0_title": "c9bc560c8064fc2997b347895d8d7d99",
      "article28_question153_option1_title": "f7bffb1361169037e4289a25271cf334",
      "article28_question153_option2_title": "1f5debe43ff893123279de4ada89703f",
      "article28_question153_option3_title": "48a7fd996117ffb16593c008b61384ff",
      "article28_question153_option4_title": "5df8dbecfd884b42777e8c780972d9b5",
      "article33_title": "8841124073befa522a22cbd8ede760be",
      "article33_description": "ca8cb96db2782b9a409830524c8ac540",
      "article33_question154_title": "ef1d9ad44d6cf2c5f17cf25bb79f4c02",
      "cooperation_title": "45de6e8f0cf71a051fae5da2e0da63a8",
      "cooperation_description": "907dd17c553eaab36b3452999cd36264",
      "cooperation_question155_title": "7cbd13af287f99f8571a372fd5e1fecd",
      "cooperation_question155_a_title": "7b8e174ac52813cd5532e9f43cba7f04",
      "cooperation_question155_b_title": "fa2783754421a78833f1946e534039d7",
      "cooperation_question155_c_title": "78f6ce383738be756137888116940c5c",
      "cooperation_question155_c_option0_title": "8c09641c0f64aefd310b6dbd71fbd461",
      "cooperation_question155_d_title": "3997064a4ee9f0f34cb31fabab4b8643",
      "cooperation_question155_e_title": "4e554fd909a4dae5f864fdcb25d7e5a2",
      "cooperation_question156_title": "74c2b8a93ac9f49198b4ddf317c00ba9",
      "cooperation_question157_title": "6a920e062b67d1beec0e2b8fad4e6bca",
      "cooperation_question157_a_title": "5b98722a3853311156b3e112ed5dd6de",
      "cooperation_question157_b_title": "93d612b661108e2f893386a0f0911b9e",
      "cooperation_question158_title": "ef6501d390b5ff50f45810601b44bfee",
      "nagoyaKualaLumpur_title": "a23124445e7a3ef0d0b08373213268f5",
      "nagoyaKualaLumpur_description": "47edaef1c231339c46d4a826509205cb",
      "nagoyaKualaLumpur_question159_title": "a0cb579dedcfb0c62c96f676d045c93a",
      "nagoyaKualaLumpur_question159_options0_title": "e1a9e8c46f9c4225355b8f4ed20b22f5",
      "nagoyaKualaLumpur_question160_title": "a166a14cb9014fb9ed91c78dd5adc097",
      "nagoyaKualaLumpur_question160_options0_title": "af67d99c8b97de1672a68df0092093c4",
      "nagoyaKualaLumpur_question160_options1_title": "10d2cf1ab448d64bb1b4b07ac4861649",
      "nagoyaKualaLumpur_question160_options2_title": "ad3027e19d25a83b801a374b4c2959a4",
      "nagoyaKualaLumpur_question160_options3_title": "7fc68e4cbd38a8ef01170fb7be97b66e",
      "nagoyaKualaLumpur_question160_options4_title": "7b55ce25b4b47c8b73a370f25cbed22d",
      "nagoyaKualaLumpur_question161_title": "24e26899fcd7f0b7b424c7b94c8232de",
      "nagoyaKualaLumpur_question161_options0_title": "4b900c8c914f4b51861f4353f9b8612f",
      "nagoyaKualaLumpur_question161_options1_title": "5cfedaed85d5ef3205a166fc7376b3a7",
      "nagoyaKualaLumpur_question161_options2_title": "7e0aff0590f2d54a410aa0b9aa369180",
      "nagoyaKualaLumpur_question161_options3_title": "82a2681f3fb95e3d671ad06400742086",
      "nagoyaKualaLumpur_question162_title": "6dcb0999514460eed44acfdb6fdf46bc",
      "nagoyaKualaLumpur_question162_a_title": "be6249cebb818d8420c07700ae2a9b2e",
      "nagoyaKualaLumpur_question162_b_title": "b73ca399f5df113cd47008b4691c5611",
      "nagoyaKualaLumpur_question163_title": "bcce01ec24039ae93f7c3f172fd92245",
      "nagoyaKualaLumpur_question163_options0_title": "9a3b96ea2a506659033543c97d3fff63",
      "nagoyaKualaLumpur_question163_options1_title": "4ba71cd730dd3e4ba780108245456519",
      "nagoyaKualaLumpur_question163_options2_title": "dfb21c0b4e5dab59f432602f125c5296",
      "nagoyaKualaLumpur_question163_options3_title": "987dc21b28d0f6f6d59d3899c210646d",
      "nagoyaKualaLumpur_question164_title": "a65ddd76af04c81746b9ee265a87bf77",
      "nagoyaKualaLumpur_question165_title": "f1aacf9eacf86c49b286e649ce5fb4fe",
      "nagoyaKualaLumpur_question166_title": "5e5293ec5c708fba299a1bcf68e47e21",
      "nagoyaKualaLumpur_question166_options0_title": "8439d09a731614777b59db5edb9b8900",
      "nagoyaKualaLumpur_question166_options1_title": "0a928576d4d7ce4ecb4dc24cfd45b95a",
      "nagoyaKualaLumpur_question166_options2_title": "672caf27f5363dc833bda5099775e891",
      "nagoyaKualaLumpur_question166_options3_title": "a6ad87aadc206f6491720e309821904a",
      "nagoyaKualaLumpur_question166_options4_title": "a8683be34c4605cd25095821a41df850",
      "nagoyaKualaLumpur_question166_options5_title": "d353b8720fcbebe4385ef7a23a43aa22",
      "nagoyaKualaLumpur_question166_options6_title": "15ffab04714cffc08a5e91a1fb62e4ee",
      "nagoyaKualaLumpur_question166_options7_title": "914419aa32f04011357d3b604a86d7eb",
      "nagoyaKualaLumpur_question166_options8_title": "ec136b444eede3bc85639fac0dd06229",
      "nagoyaKualaLumpur_question167_title": "918eccf2b9dcebfd1f5f1b17111136b7",
      "nagoyaKualaLumpur_question168_title": "98d0f298d3d3faed40d0461bafd32c38",
      "nagoyaKualaLumpur_question168_options0_title": "7d321f6c0902d5cca8de0b1b4fee299e",
      "nagoyaKualaLumpur_question168_options1_title": "a938205653388365634295fb3e861fda",
      "nagoyaKualaLumpur_question168_options2_title": "4b355ef4d413e4968bcbd7837d84c9b1",
      "nagoyaKualaLumpur_question168_options3_title": "bbf5ccadf5907940cf050afa64ae834f",
      "nagoyaKualaLumpur_question168_options4_title": "7c080b85a970c79fb85648032f8b5fe5",
      "nagoyaKualaLumpur_question169_title": "c3c645ace3b45287f84731d2994a7e03",
      "nagoyaKualaLumpur_question170_title": "b2b8d579375988edde6d1799c89fa887",
      "nagoyaKualaLumpur_question170_options0_title": "1ab4428a57a9a0139c344fcd483b93a1",
      "nagoyaKualaLumpur_question170_options1_title": "01a714dd1325f130ba307251dfead8b3",
      "nagoyaKualaLumpur_question170_options2_title": "99373883c84ae09e8072c306a58aa372",
      "nagoyaKualaLumpur_question171_title": "6893a921868091d3e7836470e3e02414",
      "nagoyaKualaLumpur_question171_options0_title": "47019fcee4d49d49da58c1ccba3b640b",
      "nagoyaKualaLumpur_question171_options1_title": "f3449bc4d066e592056d5091e97570d2",
      "nagoyaKualaLumpur_question171_options2_title": "99eed23842124368d77399e3ed303399",
      "nagoyaKualaLumpur_question172_title": "2fdd5dad314b1526e4075abba86c2d87",
      "nagoyaKualaLumpur_question173_title": "11f16f3d2666c83b7827c4b45f447f3c",
      "nagoyaKualaLumpur_question174_title": "bdc47859814fd9c87fce8e3976ae1924",
      "other_title": "1d2e7006048aec610a44d2592586470b",
      "other_question175_title": "62109bdfb715c15208d7c39fc47e5b96",
      "Comments_title": "64d103e6258bb8ebcfbb13727fd31701",
      "comments_question176_title": "762e903a023aa32d863fe58430a72ddc"
    }
  }
}