{
  "generalInfo": "Informations générales",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "titleInitiative": "Non de l'initiative",
  "projectIdentifier": "Numéro de projet ou identifiant",
  "projectNumber": "Veuillez fournir un numéro de projet, un identificateur ou un numéro de référence, le cas échéant.",
  "websiteAddress": "Adresse(s) du/des site(s) Web",
  "provideTheUrl": "Veuillez indiquer l'URL du site Web (par exemple http://www.cbd.int) et le nom du site Web (par exemple «La Convention sur la diversité biologique»).",
  "contactPerson": "Personne contact",
  "geographicScope": "Couverture géographique",
  "geographicalGroup": "Regroupement(s) géographique(s) ou politique(s) / économique(s)",
  "andOr": "et/ou",
  "countries": "Pays",
  "nameSubJurisdiction": "Nom de la juridiction sous-nationale",
  "communityName": "Nom de la communauté",
  "status": "Statut",
  "timeFrame": "Échéancier",
  "startDate": "Date de début",
  "endDate": "Date de fin",
  "or": "OU",
  "duration": "Durée",
  "durationPeriod": "Durée de la période en jours/mois/années",
  "typeOfCapacityDevelopment": "Type d’initiative de renforcement des capacités",
  "isThisProgramme": "Cela fait-il partie d’un projet ou programme plus vaste?",
  "specifyProgramme": "Veuillez préciser le nom du projet/programme.",
  "linkProjectOrProgramme": "Veuillez créer un lien vers un enregistrement du Centre d'échange sur ce projet ou programme.",
  "agencyOrganization": "Organisme(s) ou organisation(s) mettant en œuvre ou exécutant l'initiative",
  "inExecutingRoles": "Dans certaines circonstances, une organisme peut jouer à la fois le rôle de mise en œuvre et le rôle d’exécutant. Dans ces cas, veuillez sélectionner les deux cases.",
  "implementingAgencies": "Veuillez sélectionner le/les organisme(s) ou organisation(s) de mise en œuvre",
  "implementingAgenciesInfo": "Les organismes de mise en œuvre sont les organisations ou entités juridiques responsables du développement de l'initiative et de la supervision de sa mise en œuvre, de son suivi et de son évaluation, y compris la mise à disposition de fonds, en veillant à ce que les normes fiduciaires et l'assurance de la qualité soient appliquées et à ce que la préparation des rapports d'achèvement du projet soit complété. L'organisme de mise en œuvre demeure l'entité responsable de l'achèvement de l'initiative et celle qui rend des comptes au donateur.",
  "executingAgencyOrganization": "Organisme(s) ou organisation(s) d'exécution",
  "executingAgencies": "Veuillez sélectionner le/les organisme(s) ou organisation(s) d'exécution",
  "executingAgenciesInfo": "L’organisme d'exécution est l'organisation/institution qui gère directement l'initiative, y compris la planification quotidienne, la coordination et l'exécution de ses activités, le suivi et l'établissement de rapports sur les progrès réalisés, le recrutement et la gestion des ressources (personnel, fonds, équipement, etc. ) et qui remplit d'autres fonctions de gestion de projet.",
  "isCollaboratedByPartners": "Partenaire(s) collaborateur(s)",
  "collaboratingPartners": "Veuillez sélectionner le(s) partenaire(s) collaborateur(s)",
  "collaboratingPartnersInfo": "Les partenaires collaborateurs sont les entités ou organisations qui apportent une contribution financière ou autre à l'initiative et/ou qui soutiennent ou collaborent activement dans la mise en œuvre de l'initiative.",
  "detailedInformation": "Renseignements détaillés",
  "shortDescription": "Brève description de l’initiative, y compris ses buts et objectifs (max. 150 caractères)",
  "categories": "Catégorie(s) d’activités de renforcement des capacités",
  "targetGroups": "Groupe(s) cible(s) / bénéficiaire(s)",
  "informationOnThematic": "Information sur la couverture thématique de l’initiative",
  "keyAreasAndStrategic": "Domaines clés et mesures stratégiques pour le renforcement et le développement des capacités",
  "keyAreasAndStrategicInfo": "Les domaines clés sont identifiés par le Cadre stratégique pour le renforcement des capacités et le développement pour appuyer la mise en œuvre effective du Protocole de Nagoya (décision NP-1/8).",
  "informationOnFunding": "Information sur les fonds",
  "fundingSourceTypes": "Type de source de financement()",
  "selfFunding": "Veuillez fournir des informations complémentaires sur le financement",
  "primaryFunding": "Source(s) principale(s) de financement",
  "coFundingSources": "Source(s) de co-financement",
  "totalBudget": "Budget total (montant en dollars des É.-U.)",
  "totalBudgetInfo": "Cela peut inclure des contributions non monétaires toutefois exprimées en termes monétaires. Veuillez ne pas utiliser des espaces, des points ou des virgules en entrant un montant.",
  "usd": "Dollars US",
  "capacityDevelopmentOutcomes": "Résultats en matière de renforcement de capacités",
  "results": "Résultats",
  "informationCompletedInitiative": "Cette information peut être fournie une fois qu'il existe des résultats (résultats, données ou impacts) ou des pratiques exemplaires et des leçons tirées de l'initiative en cours ou terminée.",
  "mainAchievements": "Principaux accomplissements",
  "mainAchievementsInfo": "Veuillez fournir un bref résumé des principales réalisations de l'initiative, y compris celles liées à la promotion de l'égalité des sexes dans la réalisation des objectifs de la Convention et de ses Protocoles, le cas échéant. (max. 200 mots)",
  "mainOutputs": "Principaux résultats",
  "mainOutputsInfo": "Veuillez joindre/télécharger une copie ou fournir un hyperlien vers les éléments pertinents (ex.: outils, matériel) élaborés par l’initiative et/ou ses rapports.",
  "resultsReference": "Veuillez indiquer le numéro d'enregistrement auprès du CEPRB contenant ces informations.",
  "bestPractices": "Pratiques exemplaires et leçons apprises",
  "bestPracticesInfo": "Veuillez fournir un bref résumé des pratiques exemplaires et des leçons tirées (maximum de 500 mots).",
  "selectOption": "Veuillez choisir une option",
  "selectOptions": "Veuillez choisir une ou des option(s)",
  "eg24": "Par exemple : 24",
  "egMonths": "Par ex, : mois",
  "additionalInformation": "Informations supplémentaires",
  "otherRelevantInformation": "Tout autre information utile",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordés ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantDocumentsInfo": "Veuillez utiliser ce champ pour toutes autres adresses de sites Web et/ou documents pertinents à conserver dans la base de données aux fins de téléchargement par les utilisateurs.",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}