{
  "generalInfo": "",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "city": "Ville",
  "selectCountry": "",
  "nameCNA": "Nom de l'autorité nationale compétente",
  "nameCA": "Nom de l'autorité nationale compétente",
  "provideMinistry": "Fournissez le nom de l’entité responsable par ex. : Ministère de l’Environnement",
  "bearABS": "",
  "contactDetails": "Coordonnées",
  "coordinates": "Les coordonnées aideront les usagers des ressources génétiques à entrer en contact avec l’ANC. Il est important que garder cette information à jour afin de donner aux usagers l'information la plus récente et la plus précise.",
  "stateProvince": "État ou province",
  "postalZip": "Code postal",
  "countryOfContact": "Pays de la personne à contacter*",
  "phoneNumber": "Téléphone (s) :",
  "faxNumber": "Télécopieur :",
  "phoneFormate": "Veuillez utiliser le format suivant : ",
  "emails": "",
  "webAddress": "Adresse(s) du/des site(s) Web",
  "additionalContactInfo": "Coordonnées supplémentaires",
  "contactPerson": "Personne à contacter",
  "policyBasis": "Bases juridiques, administratives et politiques pour la compétence de l’autorité nationale compétente",
  "policyBasisInfoOne": "Dans cette section, une référence aux mesures d’APA liés qui accordent la compétence à l’ANC peut être incluse. Afin de lier l’ANC à une mesure APA pertinente, le fichier de la mesure APA doit être enregistré en premier. Ainsi, si vous n’avez pas encore soumis la mesure APA pertinente, vous voudrez peut-être sauvegarder l’ANC en tant que brouillon et publier d’abord la mesure APA.",
  "policyBasisInfotwo": "Dans cette section, une référence aux mesures d’APA liés qui accordent la compétence au Protocole de Cartagena peut être incluse. Afin de lier l’autorité nationale compétente à une mesure APA pertinente, le fichier de la mesure APA doit être enregistré en premier. Par conséquent, si vous n'avez pas encore soumis la mesure concernée, vous pouvez enregistrer l'autorité nationale compétente pour le Protocole de Cartagena en tant que projet et publier d'abord la mesure, ou vous pouvez créer la mesure en ligne.",
  "provideLink": "Veuillez fournir un lien vers toutes les mesures juridiques, administratives ou politiques pertinentes.",
  "policyBasisForCompetency": "Si nécessaire, fournissez des informations supplémentaires sur la base juridique, administrative ou politique de la compétence de l'autorité nationale compétente.",
  "responsibilities": "Responsabilités",
  "responsibilitiesInfo": "Le paragraphe 4 de l’article 13 prévoit que lorsqu'une Partie désigne plus d'une autorité nationale compétente, elle indique au Secrétariat, avec sa notification à cet effet, quels sont les domaines de responsabilité respectifs de ces autorités. Le cas échéant, il sera au moins précisé quelle est l’autorité compétente responsable des ressources génétiques sollicitées.",
  "showResponsibleforAllMsg": "Il existe déjà une ANC pour votre pays, veuille spécifier l’étendue des responsabilités de chacune des ANC.",
  "responsibleForAll": "S’agit-il de l’unique autorité nationale compétente (ANC) dans votre pays? Si non, veuillez décrire les responsabilités de cette autorité nationale compétente (ANC).",
  "responsibleForAllNO": "Si non, l’information suivante est requise.",
  "sectionNotRequired": "Cette section n'est pas requise.",
  "responsibleForAllFalse": "Cette section est requise lorsqu’il existe plus d’une autorité nationale compétente (ANC). Veuillez vous assurer que les responsabilités pour chacune des autorités nationales compétentes (ANC) soit bien décrite dans tous les fichiers publiés.",
  "resShortDesc": "Brève description des responsabilités de l’ANC (maximum 300 caractères).",
  "article13Info": "Le paragraphe 2 de l’Article 13, prévoit à ce que les autorités nationales compétentes, en conformité avec les mesures législatives et administratives ainsi que les politiques nationales applicables, sont chargées d’accorder l’accès ou, s’il y a lieu, de délivrer une preuve écrite que les conditions d’accès ont été respectées, et de fournir des conseils sur les procédures et les conditions d’obtention du consentement préalable donné en connaissance de cause et de conclusion de conditions convenues d’un commun accord ». Rappelez-vous que la raison d’être de cette section est d’aider les usagers à comprendre les responsabilités relatives à l’accès aux ressources génétiques en répondant à la question : Qui accorde un accès et pour quoi? La description des responsabilité doit être brève et facile à comprendre.",
  "areaOfJurisdiction": "La zone de juridiction pour octroyer l’accès aux ressources génétiques",
  "areaOfJurisdictionInfo": "L’information sur La zone de juridiction (échelon national/fédéral, infra national ou communautaire) aide à inventorier sur une carte les différentes responsabilités parmi les ANC.",
  "nameOfJurisdiction": "Nom de la/des  juridiction(s)",
  "keywordsResponsibilities": "",
  "keywordsInfo": " Veuillez sélectionner tous les mots clés pertinents qui peuvent aider à décrire les responsabilités de l’autorité nationale compétente.",
  "article19NotSPA": "Le paragraphe 2 de l’article 19 prévoit que « lorsqu'une Partie désigne plus d'une autorité nationale compétente, elle indique au Secrétariat, avec sa notification à cet effet, quels sont les domaines de responsabilité respectifs de ces autorités.» Le cas échéant, il sera au moins précisé quelle est l'autorité compétente pour chaque type d'organisme vivant modifié. »",
  "article19SPAOne": "",
  "article19SPATwo": "Si l'autorité compétente exerce d'autres fonctions liées à la responsabilité et à la réparation au-delà de celles énoncées à l'article 5 du Protocole additionnel, vous pouvez également fournir une description de ces fonctions ci-dessous.",
  "administrativeFunctions": "Fonctions administratives",
  "administrativeFunctionsCNA": "Si il y a plus d’une autorité nationale compétente, veuillez compléter un modèle uniforme différent pour chacune des autorités. S'il n'y a qu'une seule autorité responsable de toutes les fonctions exigées en vertu du Protocole, veuillez choisir « Toutes les fonctions exigées par le Protocole de Cartagena sur la prévention des risques biotechnolgiques ».",
  "typesOfOrganism": "Type(s) d’organisme(s) sous vôtre responsabilité",
  "typesOfOrganismInfo": "S'il n'y a qu'une seule autorité responsable de toutes les fonctions exigées en vertu du Protocole, veuillez choisir « Tous les types d’organismes »",
  "detailedDescription": "Description détaillée des fonctions de réglementation",
  "addInfoOnCNA": "Fournissez au besoin des informations additionnelles sur les fonctions régulatrices et les responsabilités de l’autorité nationale compétente.",
  "responsibleForAllBchSPA": "S’agit-il de l’unique autorité nationale compétente (ANC) pour le Protocole additionnel dans votre pays?",
  "responsibleForAllBCHInfo": "Si « non », veuillez décrire les responsabilités de l'autorité compétente dans la case ci-dessous. Veuillez remplir un format commun différent pour chaque autorité compétente.",
  "ShortDescriptionResponsibilities": "",
  "informationCA": "",
  "TimeframeConfirmation": "",
  "TimeframeConfirmationInfo": "Veillez prendre note que cette catégorie d'information requiert que les informations soient confirmées ou mises à jour un an après la date de soumission. Après la date limite, vous serez invité à confirmer ou à mettre à jour les informations dans un délai de 3 mois. Passé ce délai, si aucune confirmation n'a été reçue, le fichier portera la mention \"non confirmé\".",
  "additionalInformation": "Informations supplémentaires",
  "relevantInformation": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantDocumentsInfo": "",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}