{
    "amendment": "Amendment",
    "isAmendment": "Is this an amendment to a decision or communication already published on the BCH?",
    "decisionAamended": "Decision(s) or communication(s) amended",
    "briefSummary": "Brief summary of the amendment(s)",
    "decisionCommunication": "The decision/communication in this record has been amended by the decision(s)/communication(s) in the following record(s)",
    "generalInfo": "General Information",
    "country": "Country",
    "authorities": "Competent National Authority(ies) responsible for the decision or communication",
    "title": "Title / Reference number of the decision or communication",
    "date": "Date of the decision",
    "takenPriorEntryIntoForce": "Is the decision taken prior to entry into force of the Protocol?",
    "jurisdiction": "Jurisdiction",
    "subjectDecision": "Subject of the decision, notification, communication or declaration",
    "otherSubject": "Any other decisions, notifications, declarations or communications",
    "LMOEnvironment": "LMOs for intentional introduction into the environment",
    "addressesTransboundaryMovement": "Was the decision triggered by a request for a transboundary movement of LMOs into your country?",
    "intentionDecisions": "Was the decision taken in accordance with",   
    "receiptDate": "Date on which the notification was received",
    "receiptAcknowledgementDate": "Date on which acknowledgement of receipt of the notification was sent to the notifier",
    "communicationDate": "Date on which the decision was communicated to the notifier",
    "exporters": "Exporter’s contact details",
    "importers": "Importer’s contact details",
    "transboundaryMovements": "Does the decision apply to transboundary movements of LMO(s) into the country?",
    "applicantDetails": "Applicant’s contact details",
    "involvesFieldTrial": "Does the decision involve field trials?",
    "decisionInvolveCommercial": "Does the decision involve commercial release?",
    "subsequentIntroductions": "Will the decision apply to subsequent introductions of the same LMO(s) into the environment?",
    "LMOProcessing": "LMOs for direct use as food or feed, or for processing (LMOs-FFP)",
    "uses": "Use(s) of LMO",
    "takenInAccordanceWithA116": "Has the decision been taken in the absence of a domestic regulatory framework and in accordance with Article 11.6?",
    "typeOfDecision": "Type of decision",
    "importerApplicant": "Importer's/Applicant's contact details",
    "resultDecision": "Result of the decision",
    "conditions": "Conditions",
    "reasons": "Reasons",
    "extensionPeriod": "Specify the time extension in days",
    "procedure": "Simplified procedure",
    "simplifiedProcedure": "Subject of the decision under the simplified procedure",
    "simplifiedProcedureInfo": "Case(s) in which the intentional transboundary movement of LMOs may take place at the same time of the notification to the Party of import",
    "exemptedFromAIA": "Decision specifying that the import of the LMO is exempt from the Advance Informed Agreement (AIA) procedure ",
    "appliesToSubsequentImports": "Does the decision apply to subsequent similar imports of LMOs?",
    "transboundaryMovement": "Illegal transboundary movement or unintentional transboundary movement",
    "transboundaryMovementType": "Type of transboundary movement",
    "releaseInformation": "Information on the place where the occurrence and/or release occurred",
    "estimatedQuantities": "Available relevant information on the estimated quantities and relevant characteristics and/or traits of the living modified organism",
    "releaseCircumstance": "Information on the circumstances of the release",
    "releaseDate": "Information on the estimated date of the release",
    "lmoUseInformation": "Information on the use of the living modified organism in the originating Party",
    "conservationInformation": "Information about the possible adverse effects on the conservation and sustainable use of biological diversity, taking also into account risks to human health, as well as available information about possible risk management measures",
    "otherTransboundryInformation": "Any other relevant information",
    "otherTransboundryBrief": "Brief description where it has not been possible to identify the LMO in question",
    "pointOfContact": "A point of contact for further information",
    "sharing": "Information sharing with other databases",
    "isForCommercialUse": "Is this decision related to an LMO for commercial use?",
    "isForCommercialUseInfo": "Should this decision be forwarded to the OECD Secretariat for possible inclusion in the",
    "isForCommercialUseLink": "BioTrack Product Database",
    "foodSafety": "Is this decision related to food safety?",
    "isForFoodSafety": "Was it conducted in accordance with the Codex Alimentarius",
    "guidelineSafety": "Guideline for the Conduct of Food Safety Assessment of Foods Derived from Recombinant-DNA Plants?",
    "codexConducted": "Should this information be forwarded to the Secretariat of the",
    "codexConductedLink": "FAO GM Foods Platform",
    "LMOIdentification": "LMO identification & risk assessment",
    "modifiedOrganisms": "LMO identification",
    "riskAssessments": "Risk assessment",
    "documentDecision": "Document on the decision, communication, notification or declaration",
    "additionalInformation": "Additional Information",
    "otherRelevantWebsite": "Other relevant website addresses and/or attached documents"
}