{
  "lmoTitle": "Реестр живых измененных организмов (LMO)",
  "lmoInfo": "В реестре ЖИО представлена краткая информация о всех зарегистрированных в МПБ живых измененных организмах, в том числе о событиях трансформации и генетических модификациях, с указанием",
  "uniqueCode": "уникального идентификационного кода",
  "lmoLink": "(если имеется) для каждой записи. В реестре имеются ссылки на все решения и отчеты об оценках рисков, которые имеют отношение к этим организмам.",
  "viewRegistry": "Просмотреть реестр",
  "organismRegistry": "Реестр организмов",
  "organismInfo": "В реестр организмов включена краткая информация об организмах, зарегистрированных в МПБ в качестве родительских организмов, организмов-реципиентов или организмов-доноров. В реестр включены ссылки на записи о каждом организме, в которых можно найти дополнительную информацию о соответствующих биологических характеристиках, включая информацию о таксономической классификации, общепринятом названии, происхождении, центре происхождения и центре генетического разнообразия. Ссылки на записи, относящиеся к организму, приводятся в нижней части каждой отдельной записи.",
  "geneticElementRegistry": "Реестр генетических элементов",
  "geneInfo": "В реестре генетических элементов представлена краткая информация о генетических элементах, связанных с зарегистрированными в МПБ ЖИО, включая информацию об организме-доноре, приобретенных признаках и биологической функции. В реестр включены ссылки на записи о каждом генетическом элементе, в которых можно найти более подробную информацию. Ссылка на ЖИО, содержащий конкретный генетический элемент, приводится в нижней части отдельной записи.",
  "laboratoryRegistry": "Реестр лабораторий (LAB)",
  "labInfo": "В реестре лабораторий представлена краткая информация о всех зарегистрированных в МПБ лабораториях, занимающихся обнаружением и идентификацией живых измененных организмов (ЖИО).",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:27.001Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "lmoTitle": "9d9de25abe0a91ed6af99f90736f0cad",
      "lmoInfo": "6515b74e052af34560f64df5fdf471c5",
      "uniqueCode": "c98ddce4dd1b492eba7a68713c95a622",
      "lmoLink": "00a2eea39670ee6eb7a3f5c3ccf6e027",
      "viewRegistry": "6786875c8505b88d24ca2ac07c310561",
      "organismRegistry": "269f4782b00bdc09c8fb8c503e60f0be",
      "organismInfo": "9a15649ce50e735c4f11eb713fd8d753",
      "geneticElementRegistry": "0c9515c24455b0e71d4c635552c459e3",
      "geneInfo": "381f477d21ef30063ce6433141c76fc7",
      "laboratoryRegistry": "93ab5c00a83b012f0d454c849826b6c8",
      "labInfo": "9eb4b3e1cfbb4bedb2345862f057f203"
    }
  }
}