{
    "yes"  : "Yes",
    "no"   : "No",
    "yesInAllCases":    "Yes, in all cases",
    "yesInSomeCases":   "Yes, in some cases",
    "yesToSomeExtent":  "Yes, to some extent",    
    "other": "Other",
    "none" : "None",
    "one": "One",
    "lessThanThree": "Less than three ",
    "betweenThreeAndFive": "Between 3 and 5",
    "betweenFiveAndTen": "Between 5 and 10",
    "tenOrMore": "10 or more",
    "websiteName": "URL and website name",
    "attachment": "Attachment",
    "pleaseSpecify": "Please specify",
    "pleaseExplainYourResponse": "Please explain your response",
    "pleaseProvideFurtherInformation": "Please provide further information on your response.",
    "reportingPeriod": "Please explain your response and, if applicable, provide a summary of activities carried out during the reporting period.",
    "additionalInformation": "Additional information.",
    "additionalInformation_footnotes": "Please make sure that all relevant information for this section is available and up to date in the ABS Clearing-House",
    "additionalInformationOnInstitutional": "Additional information on institutional structures for the implementation of the Protocol",
    "provideInformationOnLessons": "Please provide information on lessons learned, what worked well and why, difficulties, challenges and underlying causes, and any other information relevant to this section.",
    "absMeasuresAddressTheseConsiderations": "This could include information on how ABS measures address these considerations, and whether the procedures for access have been made available in the ABS Clearing-House.",
    "provideMoreInfo":  "Please provide more information on your response and a summary of difficulties and challenges encountered.",
    "notApplicable":   "Not applicable",
    "part_I_title": "Part I - General information",
    "pleaseSelectAll": "Please select all those that apply",
    "general": "General",
    "country": "Country",
    "part_II_title": "Part II - Institutional structures for the implementation of the Protocol",
    "article13_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> Article 13.1 </a>",
    "article13_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> Article 13.2</a>",
    "article17": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> Article 17</a>",
    "part_II_question3_title": "Has your country designated a national focal point?",
    "part_II_question3_footnote_3": "To designate a national focal point for access and benefit-sharing, countries should send an e-mail to the Secretariat (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>), attaching an official letter addressed to the Executive Secretary with the necessary contact information or the completed designation form available for download at: <a href='https://www.cbd.int/abs/common-formats/en/ABSCH-NFP-en.doc' target='_blank'> https://www.cbd.int/abs/common-formats/en/ABSCH-NFP-en.doc.</a> Contact information of an existing national focal point may be updated by notifying the Secretariat by e-mail (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>).",
    "part_II_question4_title": "Has your country designated at least one competent national authority?",
    "part_II_question4_1_title":  "Has your country published information on its competent national authorities in the ABS Clearing-House?",
    "part_II_question4_2_title":  "Does your country have plans to designate additional competent national authorities in the future?",
    "part_II_question5_title":    "Has your country designated at least one checkpoint?",
    "part_II_question5_1_title":  "Has your country published information on its checkpoints in the ABS Clearing-House?",
    "part_II_question5_2_title":  "Does your country have plans to designate additional checkpoints in the future?",
    "part_III_title": "Part III - Measures on access to genetic resources (Article 6)",
    "part_III_title_footnote_4": "Questions on the provisions of Article 6 related to indigenous peoples and local communities are found in Part VIII of this reporting format.",
    "article6_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Article 6.1</a>",
    "article6_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (b)</a>",
    "article6_3c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (c)</a>",
    "article6_3d": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (d)</a>",
    "article6_3e": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (e)</a>",
    "article6_3g": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (g)</a>",
    "part_III_question7_title": "Has your country established legislative, administrative or policy measures on ABS?",
    "part_III_question7_footnote_5": "This includes measures on access, benefit-sharing and compliance.",
    "part_III_question7_1_title": "Has your country published information on its legislative, administrative or policy measures in the ABS Clearing-House?",
    "part_III_question7_1_option0_title": "Yes, all information is published",
    "part_III_question7_1_option1_title": "Yes, some information is published",
    "part_III_question8_title": "In your country, is access to genetic resources subject to prior informed consent?",
    "part_III_question8_option2_title": "No, my country has determined that access to its genetic resources is not subject to prior informed consent",
    "part_III_question9_legend_title": "If you answered No to question 8, please skip questions 9 to 14, and continue to Part IV.",
    "part_III_question9_title": "Does your country have fair and non-arbitrary rules and procedures on accessing genetic resources?",
    "part_III_question10_title": "Does your country provide information on how to apply for prior informed consent?",
    "part_III_question10_1_title": "Has your country published information on how to apply for PIC on the ABS Clearing-House through the ABS Procedures common format?",
    "part_III_question10_1_title_footnote_6": "ABS Clearing-House common formats are available on the Dashboard at: <a href='https://absch.cbd.int/register'  target='_blank'> https://absch.cbd.int/register</a> (log in required).",
    "part_III_question11_title": "Does your country provide for a clear and transparent written decision by a competent national authority?",
    "part_III_question11_addInfo_footnote_7": "This could include information on the type of written decision provided (e.g. licence, contract, resolution, access or export permit), or information on progress made towards implementing this provision of the Protocol.",
    "part_III_question12_title": "Does your country provide for the issuance of a permit or its equivalent at the time of access?",
    "part_III_question12_addInfo_footnote_8": " This could include information on whether permits are issued for all types of genetic resources in the country, on the format of the permit or equivalent, or information on progress made towards implementing this provision of the Protocol.",
    "part_III_question12_1_title": "How many permits (or their equivalent) has your country issued during the reporting period? If no permits were issued, please indicate 0.",
    "part_III_question12_1_footnote": "This could include information on details on the different types of permits issued, e.g. number of permits for commercial or research purposes, for access to genetic resources or to traditional knowledge associated to genetic resources.",
    "part_III_question12_2_title": "Has your country published relevant information on permits or their equivalent as internationally recognized certificates of compliance to the ABS Clearing-House?", 
    "part_III_question13_title": "Does your country have rules and procedures for requiring and establishing mutually agreed terms?",
    "part_III_question13_addInfo_footnote_10": "This could include information on the measures dealing with this aspect and on the process for establishing mutually agreed terms, or information on the progress made to implement this provision of the Protocol.",
    "part_III_question13_1_title": "Has your country published National Model Contractual Clauses to the ABS Clearing-House?",
    "part_IV_title": "Part IV - Measures on fair and equitable benefit-sharing (Article 5)",
    "article5_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>Article 5.2</a>",
    "article5_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>Article 5.3</a>",
    "article5_5": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>Article 5.5</a> ",
    "part_IV_question15_title": "Does your country have measures in place requiring that benefits from the utilization of genetic resources, as well as subsequent applications and commercialization, be shared with the Party providing such resources?",
    "part_IV_question15_addInfo_footnote_13": "This could include information on the measures dealing with the sharing of benefits from the utilization, in your country, of genetic resources provided by other countries and examples of how the measures are applied, or information on the progress made to implement this provision of the Protocol.",
    "part_IV_question16_title": "Does your country have measures in place aiming to ensure that benefits from the utilization of genetic resources held by indigenous peoples and local communities are shared with the indigenous peoples and local communities concerned?",
    "part_IV_question16_addInfo_footnote_14": "This could include information on measures in place to facilitate directing benefits to indigenous peoples and local communities or information on the progress made to implement this provision of the Protocol.",
    "part_IV_question17_title": "Has your country taken measures in order that benefits arising from the utilization of traditional knowledge associated with genetic resources are shared with indigenous peoples and local communities holding such knowledge?",
    "part_IV_question17_addInfo_footnote_15": "This could include information on the measures taken or information on the progress made to implement this provision of the Protocol.",
    "part_V_title": "Part V - Measures on compliance with domestic legislation or regulatory requirements on ABS (Articles 15 and Article 16) and monitoring the utilization of genetic resources (Article 17)",
    "article15": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-15' target='_blank'>Article 15</a>",
    "article16": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-16' target='_blank'>Article 16</a>",
    "article17_1a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>Article 17.1(a)</a>",
    "article17_1b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>Article 17.1(b)</a>",
    "article17_1c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>Article 17.1(c)</a>",
    "part_V_question19_title": "Has your country taken appropriate, effective and proportionate measures to provide that genetic resources utilized within its jurisdiction have been accessed in accordance with prior informed consent and that mutually agreed terms have been established as required by the domestic ABS legislation or regulatory requirements of other Parties?",
    "part_IV_question19_addInfo_footnote_17": "This could include information on the measures for monitoring domestic utilization of genetic resources accessed from other countries, explanation of how the measures are appropriate, effective or proportional, or information on progress made towards implementing this provision of the Protocol.",
    "part_V_question19_1_title": "Has your country encountered and addressed situations of non-compliance with these measures?",
    "part_V_question19_2_title": "Has your country cooperated with other Parties in specific cases of alleged violation of ABS measures relating to genetic resources?",
    "part_V_question20_title": "Has your country taken appropriate, effective and proportionate measures to provide that traditional knowledge associated with genetic resources utilized within its jurisdiction has been accessed with the prior informed consent or approval and involvement of indigenous peoples and local communities and that mutually agreed terms have been established in accordance with the domestic requirements of the Party where such indigenous peoples and local communities are located?",
    "part_V_question20_1_title": "Has your country encountered and addressed situations of non-compliance with these measures?",
    "part_V_question20_2_title": "Has your country cooperated with other Parties in specific cases of alleged violation of ABS measures relating to traditional knowledge associated with genetic resources?",
    "part_V_question21_title": "Does your country require users of genetic resources to provide the information referred to in Article 17.1 (a)(i) to its designated checkpoint/s?",
    "part_V_question21_title_footnote_18": "Information related to prior informed consent, to the source of the genetic resource, to the establishment of mutually agreed terms and/or to the utilization of genetic resources",
    "part_V_question21_addInfo_footnote_19": "This could include information on which stage of the value chain information is collected or received, the effectiveness of checkpoints and the functions assigned to them.",
    "part_V_question21_1_title": "Have your designated checkpoint/s collected or received information from users during the reporting period?",
    "part_V_question21_2_title": "Has your country published the information collected or received to the ABS Clearing-House through the Checkpoint Communiqué common format?",
    "part_V_question21_3_title": "Has your country provided the information referred to in Article 17.1 (a)(i) to relevant national authorities and to the Party providing prior informed consent through other means than the ABS Clearing-House?",
    "part_V_question22_title": "Has your country taken measures to encourage users and providers to include provisions in mutually agreed terms to share information on the implementation of such terms?",
    "part_V_question22_addInfo_footnote_21": "This could include information on the measures taken, how they are applied, or information on progress made towards implementing this provision of the Protocol. ",
    "part_V_question23_title": "Does your country encourage the use of cost-effective communication tools and systems to monitor utilization and enhance transparency?",
    "part_V_question23_addInfo_footnote_22": "This could include information on how your country is encouraging the use of cost-effective communication tools and systems or on progress made towards implementing this provision of the Protocol. Links to relevant online tools may be provided in response to question 24.",
    "part_VI_title": "Part VI - Measures on compliance with mutually agreed terms (Article 18)",
    "part_VI_title_footnote_24": "When filling this section, Parties are encouraged to coordinate at national level to draw from the expertise of other institutions dealing with contractual law, private international law or domestic measures related to access to justice (decision NP-3/1, paragraph 22)",
    "article18_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.1</a>",
    "article18_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.2</a>",
    "article18_3a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.3 (a)</a>",
    "article18_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.3 (b)</a>",
    "part_VI_question25_title": "Is your country encouraging the inclusion of provisions on dispute resolution in mutually agreed terms?",
    "part_VI_question26_title": "Does your country ensure that opportunity to seek recourse is available under your legal systems in case of disputes arising from mutually agreed terms?",
    "part_VI_question27_title": "Has your country taken measures regarding access to justice?",
    "part_VI_question28_title": "Has your country taken measures regarding utilization of mechanisms on mutual recognition and enforcement of foreign judgements and arbitral awards?",
    "part_VII_title": "Part VII - Measures addressing special considerations (Article 8)",
    "article18_a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>Article 8(a)",
    "article18_b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>Article 8(b)</a>",
    "article18_c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>Article 8(c)</a>",
    "part_VII_question30_title": "In the development and implementation of its ABS legislation or regulatory requirements, has your country created conditions to promote and encourage research which contributes to the conservation and sustainable use of biodiversity including through simplified measures on access for non-commercial research purposes?",
    "part_VII_question30_option_footnote_26": "This response option may be appropriate for countries that have determined not to require prior informed consent for access to their genetic resources.",
    "part_VII_question31_title": "In the development and implementation of its ABS legislation or regulatory requirements, has your country paid due regard to cases of present or imminent emergencies that threaten or damage human, animal or plant health?",
    "part_VII_question31_1_title": "In such cases, has your country considered the need for expeditious access to genetic resources and expeditious fair and equitable sharing, including access to affordable treatments by those in need?",
    "part_VII_question32_title": "In the development and implementation of its ABS legislation or regulatory requirements, has your country considered the importance of genetic resources for food and agriculture and their special role for food security?",
    "part_VIII_title": "Part VIII - Measures related to indigenous peoples and local communities (Articles 6, 7 and 12)",
    "article7": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-07' target='_blank'>Article 7</a>",
    "article16_part_VIII_question35_title2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Articles 6.2 and 6.3(f)</a>",
    "article12_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.1</a>",
    "article12_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.2</a>",
    "article12_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.3</a>",
    "article12_4": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.4</a>",
    "article16_2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Articles 6.2 and 6.3(f)</a>",
    "part_VIII_question34_title": "Are there indigenous peoples and local communities in your country?",
    "part_VIII_question35_legend_title": "If you answered No to question 34, please skip questions 35 to 41, and continue to Part IX.",
    "part_VIII_question35_title": "Do indigenous peoples and local communities have the established right to grant access to genetic resources according to your country’s domestic law?",
    "part_VIII_question35_custom_caption": "Please explain your response and if applicable, provide information on the domestic law establishing rights of indigenous peoples and local communities to grant access to genetic resources.",
    "part_VIII_question35_1_title": "Does your country have measures in place with the aim of ensuring that the prior informed consent or approval and involvement of indigenous peoples and local communities is obtained for access to genetic resources?",
    "part_VIII_question35_2_title": "Has your country set out criteria and/or process for obtaining prior informed consent or approval and involvement of indigenous peoples and local communities for access to genetic resources?",
    "part_VIII_question36_title": "Has your country taken measures with the aim of ensuring that traditional knowledge associated with genetic resources that is held by indigenous peoples and local communities within your country is accessed with their prior informed consent, or their approval and involvement, and that mutually agreed terms have been established?",
    "part_VIII_question37_title": "Has your country considered indigenous peoples and local communities’ customary laws, community protocols and procedures with respect to traditional knowledge associated with genetic resources in implementing the Protocol?",
    "part_VIII_question38_title": "Has your country established mechanisms, with the effective participation of indigenous peoples and local communities concerned, to inform potential users of traditional knowledge associated with genetic resources about their obligations?",
    "part_VIII_question38_addInfo_footnote_31": " This could include information on the mechanisms established and which means were deployed to ensure effective participation of indigenous peoples and local communities, including women within these communities, in the development of such mechanisms.",
    "part_VIII_question39_title": "Has your country supported the development by indigenous peoples and local communities, including women within these communities, of community protocols, minimum requirements for mutually agreed terms and model contractual clauses?",
    "part_VIII_question39_addInfo_footnote_32": " This could include further information on how your country is supporting the development by indigenous peoples and local communities of community protocols, minimum requirements for mutually agreed terms and/or model contractual clauses. Links to such resources can be provided in response to question 41.",
    "part_VIII_question40_title": "Has your country endeavoured not to restrict the customary use and exchange of genetic resources and associated traditional knowledge within and among indigenous peoples and local communities?",
    "part_VIII_question40_addInfo_footnote_24": " This could include information on how ABS measures address this aspect.",
    "part_IX_title": "Part IX - Contribution to conservation and sustainable use (Article 9) and benefits received",
    "article9": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-09' target='_blank'>Article 9</a>",
    "part_IX_question42_title": "Does your country encourage users and providers to direct benefits arising from the utilization of genetic resources towards the conservation of biological diversity and sustainable use of its components?",
    "part_IX_question43_title": "Has implementation of the Nagoya Protocol contributed to conservation and sustainable use of biodiversity in your country?",
    "part_IX_question43_custom_caption": "Please explain your response and provide, if available, supporting data or examples of impact at national and/or local levels",
    "part_IX_question44_A_title": "Has your country received monetary benefits from granting access to genetic resources for their utilization and/or access to traditional knowledge associated with genetic resources during the reporting period?",
    "part_IX_question44_A_title_footnote_25": " This question may require revision in view of indicators to be adopted in the context of the post-2020 global biodiversity framework.",
    "part_IX_question44_A_option0_title": "Access fees and/or up-front payments",
    "part_IX_question44_A_option1_title": "Milestone payments, royalties and/or license fees",
    "part_IX_question44_A_option2_title": "Research funding, grants and/or scholarships",
    "part_IX_question44_A_option3_title": "Contributions to a national or local fund",
    "part_IX_question44_A_option4_title": "Salaries",
    "part_IX_question44_A_option5_title": "Joint ventures",
    "part_IX_question44_A_1_title": "Please provide the amount of monetary benefits received during the reporting period (in United States dollars) from granting access to genetic resources for their utilization and/or traditional knowledge associated with genetic resources.",
    "part_IX_question44_A_2_footnote_35": " This could include information on who were the main recipients of monetary benefits in the country, and any available disaggregation of those recipients by gender or affiliation, or information on the impact of benefits received.",
    
    "part_IX_question44_B_title": "Has your country received non-monetary benefits from granting access to genetic resources for their utilization during the reporting period?",
    "part_IX_question44_B_option0_title": "Sharing of information, research results",
    "part_IX_question44_B_option1_title": "Scientific collaboration and/or joint publications",
    "part_IX_question44_B_option2_title": "Access to and transfer of technology",
    "part_IX_question44_B_option3_title": "Capacity-building, capacity development and/or trainings",
    "part_IX_question44_B_option4_title": "Sustainable development benefits (such as improved food security, livelihood security, etc.)",
    "part_IX_question44_B_1_footnote_36": " This could include information on who were the main recipients of monetary benefits in the country, and any available disaggregation of those recipients by gender or affiliation, or information on the impact of benefits received.",
    
    "part_IX_question45_A_title": "Has your country received non-monetary benefits from granting access to genetic resources for their utilization and/or access to traditional knowledge associated with genetic resources during the reporting period?",
    "part_IX_question45_A_1_title"      : "Please provide the amount of monetary benefits received during the reporting period (in United States dollars) from granting access traditional knowledge associated with genetic resources.",

    "part_IX_question45_B_title": "Has your country received non-monetary benefits from granting access to traditional knowledge associated with genetic resources during the reporting period?",
    "part_IX_question45_B_footnote_addInfo_38": "This could include information on who were the main recipients of non-monetary benefits in the country, any available disaggregation of those recipients by gender or affiliation, or information on the impact of benefits received.",   

    "part_X_title": "Part X - Transboundary Cooperation (Article 11)",
    "article11_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'>Article 11.1</a>",
    "article11_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'>Article 11.2</a>",
    "part_X_question47_title": "Has your country endeavoured to cooperate, with the involvement of indigenous peoples and local communities concerned where applicable, in instances where the same genetic resources are found in situ within the territory of more than one Party?",
    "part_X_question47_title_footnote_29": "This response option may be appropriate for countries who have determined not to require prior informed consent for access to their genetic resources or who do not have genetic resources which are also found in situ in other countries.",
    "part_X_question47_title_footnote_30":  "This could include information on cases of cooperation and on the involvement of indigenous peoples and local communities in such cases where applicable.",
    "part_X_question48_title": "Has your country endeavoured to cooperate in instances where the same traditional knowledge associated with genetic resources is shared by one or more indigenous peoples and local communities in several Parties?",
    "part_X_question48_title_footnote_31": "This response option may be appropriate for countries who indicated there are no indigenous peoples and local communities in their country (Q34).",
    "part_X_question48_title_footnote_32": "This could include information on cases of cooperation and on the involvement of indigenous peoples and local communities in such cases.",
    "part_XI_title": "Part XI - Model contractual clauses, codes of conduct, guidelines and best practices and/or standards (Articles 19 and 20)",
    "article19": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-19' target='_blank'>Article 19</a>",
    "article20": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-20' target='_blank'>Article 20</a>",
    "part_XI_question50_title": "Has your country encouraged other actors to develop, update and use model contractual clauses for mutually agreed terms?",
    "part_XI_question50_title_footnote_33":  "This could include information on your country’s efforts in this regard, or references to specific model contractual clauses developed by other actors in your country.",
    "part_XI_question51_title": "Has your country encouraged other actors to develop, update and use of codes of conduct, guidelines and best practices or standards?",
    "part_XI_question51_title_footnote_34": "This could include information on your country’s efforts in this regard, or references to specific codes of conduct, guidelines and best practices or standards developed by other actors in your country.",
    "part_XII_title": "Part XII - Awareness-raising and capacity (Articles 21 and 22)",
    "article21": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-21' target='_blank'>Article 21</a>",
    "article22": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-22' target='_blank'>Article 22</a>",
    "part_XII_question53_title": "Has your country taken measures to raise awareness of the importance of genetic resources and traditional knowledge associated with genetic resources and related access and benefit-sharing issues?",
    "part_XII_question53_1_title": "Has your country adopted an awareness-raising strategy for the Nagoya Protocol on ABS?",
    "part_XII_question53_1_footnote_35": "This is encouraged in the awareness-raising strategy for the Nagoya Protocol (<a href='https://www.cbd.int/doc/decisions/np-mop-01/np-mop-01-dec-09-en.pdf'  target='_blank'> decision NP-1/9</a>).",
    "part_XII_question54_title": "Has your country taken measures to build and develop its capacity and strengthen its human resources and institutional capacities to effectively implement the Protocol?",
    "part_XII_question54_footnote_36":  "Countries may wish to refer to the strategic framework for capacity-building and development supporting the implementation of the Nagoya Protocol (adopted in <a href='https://www.cbd.int/decision/np-mop/?id=13408'  target='_blank'> decision NP-1/8</a>) and its Appendix II, which contains an indicative list of activities.",
    "part_XII_question54_1_title": "Please provide data, if available, on capacity-building activities carried out during the reporting period.",
    "part_XII_question54_a_option1_title": "Number of people trained:",
    "part_XII_question54_b_option1_title": "Number of workshops/trainings:",
    "part_XII_question54_c_option1_title": "Number of active capacity-building and development initiatives:",
    "part_XII_question54_b_title": "Additional information on capacity-building activities carried out during the reporting period.",
    "part_XII_question55_title": "Has your country taken measures to build and develop the capacity and strengthen human resources and institutional capacities of other Partiesto effectively implement the Protocol?",
    "part_XII_question55_footnote_37": "Developing country Parties, in particular the least developed countries and small island developing States among them, and Parties with economies in transition.",
    "part_XII_question55_footnote_38": "Countries may wish to refer to the strategic framework for capacity-building and development supporting the implementation of the Nagoya Protocol (adopted in <a href='https://www.cbd.int/decision/np-mop/?id=13408'  target='_blank'> decision NP-1/8</a>) and its Appendix II, which contains an indicative list of activities.",
    "part_XIII_title": "Part XIII - Technology transfer, collaboration and cooperation (Article 23)",
    "article23": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-23' target='_blank'>Article 23</a>",
    "part_XIII_question57_title": "Has your country collaborated and cooperated in technical and scientific research and development programmes related to ABS during the reporting period?",
    "part_XIV_title": "Part XIV - Financial resources (Article 25) and resource mobilization",
    "article25": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-25' target='_blank'>Article 25</a>",
    "part_XIV_question59_title": "Has your country made financial or other resources available to other Parties for the purpose of implementing the Protocol during the reporting period?",
    "part_XIV_question60_title": "Has your country received financial or other resources from other Parties or financial institutions for the purpose of implementing the Protocol during the reporting period?",
    "part_XIV_question60_a_option0_title": "From other Parties",
    "part_XIV_question60_a_option1_title": "From the Global Environmental Facility (GEF)",
    "part_XIV_question60_a_option2_title": "From financial institutions other than the GEF",
    "part_XIV_question60_a_option3_title": "From other sources",
    "part_XIV_question60_1_title": "Please provide the amount of resources received (in United States dollars) during the reporting period.",
    "part_XIV_question61_title": "Has your country established a mechanism for budgetary allocations of funds for the operation of your national ABS framework?",
    "part_XIV_question62_title": "Does your country have full-time staff working in functions directly related to the implementation of the Nagoya Protocol? If so, how many?",
    "part_XIV_question62_option_title": "Yes (please specify number of full-time staff):",
    "part_XIV_question62_footnote_39": "This could include information on whether funding for staff positions is secured long-term or on a project basis.",
    "part_XIV_question63_title": "Please provide information on experiences related to the mobilization of resources in support of the implementation of the Protocol.",
    "part_XIV_question63_footnote_40": "This question may require revision in the context of the resource mobilization component of the post-2020 global biodiversity framework.",
    "part_XIV_question64_title": "Please provide information on the status of funds mobilized in support of the implementation of the Protocol.",
    "part_XIV_question64_footnote_41": "This question may require revision in the context of the resource mobilization component of the post-2020 global biodiversity framework and related financial reporting.",
    "part_XV_title": "Part XV - Measures related to other international instruments (Article 4)",
    "part_XV_question66_title": "Is your country a Party to a specialized international access and benefit-sharing instrument?",
    "part_XV_question66_1_title": "Has your country adopted measures to implement this instrument?",
    "part_XVI_title": "Part XVI - Optional additional information",
    "part_XVI_question67_title": "Please provide any other relevant information that may not have been addressed elsewhere in the report.",
    "part_XVI_question68_title": "Please provide any comments or suggestions that you may have regarding the format of this report or the reporting guidelines.",
    "part_XVI_question69_title": "Notes:",
    "part_XVI_question69_footnote_42": "The field “Notes” is for personal reference and can be seen only when the record is being edited."
 
}