{
    "generalInfo": "General Information",
    "policyMeasure": "Is this an amendment to previous legislative, administrative or policy measure?",
    "policyMeasureInfo": "This section is only relevant when the measure being submitted is amending an existing measure. If the measure being registered in the ABS Clearing-House is an amendment to an existing measure or a part of it, make sure that the measure being amended is already registered in the ABS Clearing-House in order to be able to provide a link to the existing record. This will allow the two records to be displayed together.",
    "isNotAmendment": "If no, the following information is not required.",
    "isAmendment": "Please select the previously registered record that is being amended.",
    "amendedMeasures": "List of amended measures",
    "amendedMeasuresInfo": "Please indicate if this measure amends a previously registered one by providing a cross-reference link to the amended measure.",
    "amendmentsDescription": "Summary of the amendment(s)",
    "amendmentsDescriptionInfo": "This will help users to understand the relationship between the two measures. The summary should be as simple and as a concise as possible.",
    "langugaeToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "selectOption": "Please select a country...",
    "title": "Title of the legislative administrative or policy measures on access and benefit-sharing",
    "legalStatus": "Legal status of the measure",
    "legalStatusInfo": "Examples of non-legally binding ABS measures are national strategies, policy documents, guidelines, etc. For non-legally binding ABS measure, the date of adoption is to be provided. A measure is legally binding when it creates obligations and rights which are legally enforceable. In this case, the date of entry into force of the ABS measure is to be provided. Measures in draft form can also be included in the ABS Clearing-House with a view to sharing information on progress towards implementation. Once the draft measure is adopted or entered into force, the status of the measure can be updated without needing to register the existing information again. Sometimes measures have a limited applicability in time. If you are introducing this type of measure, you are required to include the expiry date. Including retired measures can be useful for providing legal certainty about genetic resources and associated traditional knowledge accessed under a previous legal framework. If a measure already registered in the ABS Clearing-House is retired or is no longer applicable, you only need to edit the measure and change its status to retired, indicating the date from which the measure was no longer applicable.",
    "adoptionDate": "Please provide the date of adoption",
    "entryIntoForce": "Please provide the date of entry into force",
    "retiredDate": "Please provide the date from which the measure was no longer applicable",
    "limitedApplication": "Indicate the date the measure is no longer in force if the measure has a limited application in time",
    "type": "Type of document/measure",
    "otherTypeName": "Name of the other type of document/measure",
    "jurisdiction": "Area of jurisdiction",
    "firstSelectCountry.": "Please first select a country.",
    "jurisdictionInfo": "Please specify the geographical area of application of the ABS measure. The measure could apply at regional or multilateral, national or federal, subnational or community levels. For multilateral or regional measures, please indicate which countries are covered by the measure by selecting from the drop down menu the relevant geographical or political/economic group. The list is extensive; therefore it is likely that that the specific group to which the measure applies is already listed. However, if the measure applies to a group of countries that is not covered by any of the existing groups, select each of the countries concerned by the measure separately from the drop down menu.",
    "jurisdictionRegional": "Please note that regional or multilateral measures only need to be registered once in the ABS Clearing-House and that each of the countries selected as being covered by the regional measure will have the measure displayed as part of their legal framework in their country profile. It is recommended that one country agrees to register the measure on behalf of the regional organization or the group of countries that share the same measure.",
    "jurisdictionRegions": "Country name(s) and/or Geographical or political/economic group(s)",
    "jurisdictionName": "Name of the sub-national / community / other jurisdiction",
    "description": "Brief description of the document including  objective and scope (max. 300 words)",
    "descriptionInfo": "The brief description of the document including objective and scope is meant to serve as a short summary of the measure. This information will be displayed in the summary of the record, so it is important that the description is clear and concise.",
    "isModelContractualClause": "Does the measure contain model contractual clauses?",
    "modelContractualClauseDescription": "Please provide further information",
    "documentsDetails": "Document details",
    "documents": "Document text (in its original language)",
    "documentsInfo": "An attachment is preferred. Otherwise, provide the location of the document, i.e. web address including the URL of the website (e.g. http://absch.cbd.int/) and the name of the website (e.g. “Access and Benefit-sharing Clearing-House”).",
    "documentTranslations": "Translation in one of the official UN languages",
    "linkedMeasures": "Relationship with other measures",
    "linkedMeasuresInfo": "Please indicate if there is any relationship between this document/measure and other law, regulation, guidelines, administrative or policy measures. For example, if the measure being submitted is implementing an existing law. This information will assist in displaying information on the national legal framework. This section of the form will allow you to link two measures in case they are related, for example if the measure being submitted is implementing an existing law. The two measures will then be displayed together.",
    "linkedMeasuresDescription": "Please describe the relationship",
    "regulatoryInformation": "Regulatory contact information",
    "authorities": "Contact Institution",
    "elementsMeasure": "Elements of the measure",
    "format": " The format for saving the",
    "elements": "Elements of Measures",
    "manuallyUpdated": "has changed. This record must be manually updated.The below list of",
    "previousVersion": "is from the previous version and is meant for reference purposes in order to help you update this record.",
    "mesasureNotApplicable": "Elements are not applicable for this measure.",
    "mesasureNotApplicableInfo": "Please select which elements are included in the measure being registered and identify the relevant articles or sections of the measure for each of the selected elements. This information will assist in displaying information on the national legal framework and help potential users to understand the access, benefit-sharing and /or compliance requirements of your country. Sometimes the content and elements of the measure relate to goals and plans to implement ABS domestically. This could be the case, for instance, for some ABS strategies or action plans. In such cases, you may indicate that the elements of the measure are not applicable by clicking the checkbox above.",
    "additionalInformation": "Additional Information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "notes": "Notes",
    "notesInfo": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}