{
    "guidelinesTitle": "Guidelines",
    "part1": "Part 1",
    "part2": "Part 2",
    "part3": "Part 3",
    "part4": "Part 4",
    "part5": "Part 5",
    "part6": "Part 6",
    "part7": "Part 7",
    "part8": "Part 8",
    "part9": "Part 9",
    "part10": "Part 10",
    "part11": "Part 11",
    "part12": "Part 12",   
    "generalInformation": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "countryChange": "Country can not be changed.",
    "selectOption": "Please select a country...",
    "fromNagoyaProtocol": "From the Nagoya Protocol Implementation Fund",
    "guidelines": "GUIDELINES FOR THE INTERIM NATIONAL REPORT ON THE IMPLEMENTATION OF THE NAGOYA PROTOCOL",
    "guidelinesP1": "The following format for the preparation of the interim national report on implementation of the Nagoya Protocol on Access and Benefit-sharing called for under Article 29 of the Protocol is a series of questions based on those provisions of the Protocol that establish obligations for the Parties to the Protocol. These questions are identified as mandatory and are marked with an asterisk",
    "guidelinesP2": "In addition, some questions are not strictly based on the provisions of the Protocol and are identified as voluntary. They are included in the reporting format to contribute to the assessment and review of the effectiveness of the Protocol in the context of Article 31 and to identify challenges and difficulties in implementing the Protocol, and of decisions adopted by the Conference of the Parties serving as the meeting of the Parties to the Nagoya Protocol (COP-MOP).",
    "guidelinesP3": "The interim national report can be a useful tool for both Parties and Non-Parties to assess the level of implementation of the Nagoya Protocol, as well as gaps and needs in terms of capacity, and will assist the COP-MOP in reviewing, on a regular basis, the implementation of the Nagoya Protocol and to make, within its mandate, the decisions necessary to promote its effective implementation in accordance with Article 26, paragraph 4.",
    "guidelinesP4": "Information submitted through the interim national report could also serve to share experiences, challenges and solutions among countries in relation to the implementation of the Nagoya Protocol. In this regard, the interim national report can be a valuable tool for building and developing capacity to implement the Protocol and for designing capacity-building activities more effectively. The format is intended to minimize the reporting burden on countries and therefore questions are simple in nature (usually yes or no questions). Generally, these questions are followed by text entries where countries are encouraged to provide details on the measures taken as well as to report on difficulties and challenges to implement particular provisions of the Protocol and to provide further information on the issue by linking to existing Access and Benefit-sharing Clearing-House (ABS Clearing-House) records, websites or uploading documents. This is an opportunity to identify good practices and constraints in implementation of the Nagoya Protocol.",
    "guidelinesP5": "In order to avoid duplication in the submission of information and to make the best use of the information already made available through the ABS Clearing-House, countries would be given the possibility of linking existing national and reference ABS Clearing-House records published by the publishing authority to the different sections of the interim national report if they wish to do so, or else the Secretariat when consolidating information for consideration of the COP-MOP, in addition to the information contained in the interim national report will also include relevant information already published in the ABS Clearing-House.",
    "guidelinesP6": "Although there is no set limit on length of text, in order to assist with the review and synthesis of the information in the reports, respondents are invited to ensure that answers are as relevant and as succinct as possible.",
    "guidelinesP7": "Countries are invited to submit any other information in the section provided at the end of the reporting format. The Executive Secretary welcomes any comments on the adequacy of the questions and difficulties in completing the questions, and any further recommendations on how these reporting guidelines could be improved.",
    "guidelinesP8": "It is recommended that Parties involve all relevant stakeholders in  the preparation of the report in order to ensure a participatory and transparent approach to its development.",
    "guidelinesP9": "Countries should use the online version of the format, unless technically not feasible, and to submit the report through the ABS Clearing-House while ensuring that the national information on the ABS Clearing-House is up-to-date.",
    "guidelinesP10": "Only if not technically feasible, Parties should resort to offline submissions to the ABS Clearing-House. Offline submissions should use the protected form, as provided for download on the ABS Clearing-House in MS Word format.  It is recommended that countries send the report via email to the Secretariat (secretariat@cbd.int), and include a scanned copy of the last page signed by the ABS Clearing-House publishing authority. Subsequently, the Executive Secretary will assist Parties in making their report available on the ABS Clearing-House.",
    "titleNationalReport": "1. Title of this national report",
    "selectTitle": "Title of this national report",
    "relevanRecords": "Please select the relevant ABSCH records",
    "selectTitleNationalReport": "Title of this national report",
    "titleNationalReportInfo": "This field serves as the title of the record, therefore it should be distinct and help to easily identify the record in the ABS Clearing-House.",
    "contactPerson": "2. Contact person",
    "generalTitle": "Institutional structures for the implementation of the Protocol",
    "generalQuestions0Title": "3. Has your country made the information available to the ABS Clearing-House as provided in Article 14.2?",
    "provideFurtherInformation": "Please provide further information",
    "generalQuestions0Q0Title": "Please provide a summary of the main difficulties and challenges encountered  and answer all the following questions.",
    "generalQuestions1Title": "4. Has your country taken legislative, administrative and policy measures on ABS?",
    "generalQuestions1Q0Title": "Please provide a summary of the main difficulties and challenges encountered in setting up these measures.",
    "generalQuestions2Title": "5. Has your country designated a national focal point as provided in Article 13?",
    "generalQuestions2Q0Title": "Please provide a summary of the main difficulties and challenges encountered for designating a national focal point.",
    "generalQuestions3Title": "6. Has your country designated one or more competent national authorities as provided in Article 13?",
    "generalQuestions3Q0Title": "Please provide a summary of the main difficulties and challenges encountered for designating one or more competent national authority.",
    "generalQuestions4Title": "7. Has your country made available to the ABS Clearing-House permits or their equivalent issued at the time of access as evidence of the decision to grant prior informed consent (PIC) and of the establishment of mutually agreed terms (MAT)?",
    "generalQuestions4Q0Title": "Please provide a summary of the main difficulties and challenges encountered for making this information available.",
    "generalQuestions5Title": "8. Has your country made available to the ABS Clearing-House permits or their equivalent for the constitution of an internationally recognized certificate of compliance in accordance with Article 17.2?",
    "generalQuestions5options2Title": "Not applicable, since no access requirements are in place",
    "generalQuestions6Title": "9. Has your country designated one or more checkpoints as provided in Article 17?",
    "generalQuestions6Q0Title": "Please provide a summary of the main difficulties and challenges encountered for designating one or more checkpoints:",
    "mainDifficultiesAndChallenges": "Please provide a summary of the main difficulties and challenges",
    "otherRelevantDocuments": "Any other relevant documents",
    "accessLegislative": "Legislative, administrative or policy measures on access and benefit-sharing (ABS measures)",
    "accessTitle": "Access to genetic resources (Article 6)",
    "accessQ0Title": "11. Is access to genetic resources subject to PIC as provided in Article 6.1?",
    "accessQ0Q0Title": "Please provide further information including indicating if there is any other system in place in relation to access to genetic resources.",
    "accessQ1Title": "12. Does your country have fair and non-arbitrary rules and procedures on accessing genetic resources as provided in Article 6.3 (b)?",
    "accessQ2Title": "13. Does your country provide information on how to apply for PIC as provided in Article 6.3(c)?",
    "accessQ3Title": "14. Does your country provide for a clear and transparent written decision by a competent national authority as provided in Article 6.3 (d)?",
    "accessQ4Title": "15. Does your country provide for the issuance at the time of access of a permit or its equivalent as provided in Article 6.3 (e)?",
    "accessQ5Title": "16. Please provide the number of permits or their equivalents made available through the ABS-Clearing-House since the entry into force of the Protocol for your country.",
    "accessQ6Title": "17. Does your country have rules and procedures for requiring and establishing MAT as provided in Article 6.3 (g)?",
    "accessQ7Title": "18. Benefits received since entry into force of the Protocol for your country from the utilization of:",
    "currently": "Currently you have",
    "permitsABSCH.": "permits or their equivalents (IRCC) published in the ABS-CH.",
    "accessQ7options0Title": "Genetic resources",
    "monetaryBenefits": "Monetary benefits",
    "nonMonetaryBenefits": "Non-monetary benefits",
    "accessQ7options3Title": "Traditional knowledge associated with genetic resources",
    "additionalInformation": "Additional Information",
    "questions10Title": "10. Additional information",
    "questions19Title": "19. Additional information",
    "questions23Title": "23. Additional information",
    "questions30Title": "30. Additional information",
    "questions34Title": "34. Additional information",
    "questions36Title": "36. Additional information",
    "questions44Title": "44. Additional information",
    "questions47Title": "47. Additional information",
    "questions50Title": "50. Additional information",
    "questions53Title": "53. Additional information",
    "questions58Title": "58. Additional information",
    "benefit-Sharing": "Benefit-Sharing",
    "benefitSharingTitle": "Fair and equitable benefit-sharing (Article 5)",
    "benefitSharingQ0Title": "20. Has your country taken legislative, administrative or policy measures to implement Article 5.1 that provides that benefits arising from the utilization of genetic resources as well as subsequent applications and commercialization are shared with the Party providing such resources that is the country of origin of such resources or a Party that has acquired the genetic resources in accordance with the Convention as provided in Article 5.3?",
    "benefitSharingQ1Title": "21. Has your country taken legislative, administrative or policy measures with the aim of ensuring that the benefits from the utilization of genetic resources held by indigenous and local communities, in accordance with domestic legislation regarding the established rights of these indigenous and local communities over these genetic resources, are shared with the indigenous and local communities concerned as provided in Article 5.2?",
    "benefitSharingQ2Title": "22. Has your country taken legislative, administrative or policy measures in order that benefits arising from the utilization of traditional knowledge associated with genetic resources are shared with indigenous and local communities holding such knowledge as provided in Article 5.5?",
    "skipQuestion": "Please skip Question 12 to 17.",
    "skipQuestion38To44": "Please skip Question 38 to 44",
    "answerQuestion37": "Please answer Question 37 to know if it is required to answer Question 38 to 44.",
    "answerQuestion": "Please answer Question 11 to know if it is required to answer Question 12 to 17.",
    "complianceTitle": "Compliance with domestic legislation or regulatory requirements on ABS (Article 15 and Article 16) and monitoring the utilization of genetic resources (Article 17)",
    "complianceQ1Title": "Please indicate whether your country has taken measures to address situations of non-compliance with those measures as provided in Article 15.2?",
    "complianceQ1additionalInfo0Title": "Please provide further information on the measures taken, including when they entered into force",
    "complianceQ1additionalInfo1Title": "Please provide further information on cases of non-compliance",
    "complianceQ2Title": "Have there been specific cases in which your country cooperated with other Parties in cases of alleged violation of ABS measures as provided in Article 15.3?",
    "complianceQuestion3Title": "24. Has your country taken appropriate, effective and proportionate legislative, administrative or policy measures to provide that genetic resources utilized within your jurisdiction have been accessed in accordance with PIC and that MAT have been established as required by the domestic ABS legislation or regulatory requirements of the other Party as provided in Article 15.1?",
    "complianceQ3Title": "25. Has your country taken appropriate, effective and proportionate legislative, administrative or policy measures to provide that traditional knowledge associated with genetic resources utilized within your jurisdiction has been accessed in accordance with PIC or approval and involvement of indigenous and local communities and that MAT have been established as required by the domestic ABS legislation or regulatory requirements of the other Party where such indigenous and local communities are located as provided in Article 16.1?",
    "complianceQ4Title": "Please indicate whether your country has taken measures to address situations of non-compliance with those measures as provided in Article 16.2?",
    "complianceQ5Title": "Has your country cooperated in specific cases of alleged violation of ABS measures as provided in Article 16.3?",
    "ComplianceQ6Title": "26. Does your country require users of genetic resources to provide information related to PIC, to the source of the genetic resource, to the establishment of MAT and/or utilization of genetic resources at a designated checkpoint, as appropriate, as provided in Article 17.1 (a)(i) and (ii))?",
    "complianceQ7Title": "Has your country taken measures to address situations of non-compliance?",
    "complianceQ8Title": "27. Has your country provided the information referred to in Article 17.1 (a)(i) to relevant national authorities, to the Party providing PIC and to the ABS Clearing-House as provided in Article 17.1 (a)(iii)",
    "complianceQ8Q1Title": "Please provide the number of checkpoint communiques available in the ABS Clearing-House, if applicable",
    "complianceQ9Title": "Has your country made use of the checkpoint communique?",
    "complianceQ10Title": "28. Has your country taken measures to encourage users and providers to include provisions in MAT to share information on the implementation of such terms as provided in Article 17.1(b)?",
    "complianceQ11Title": "29. Is your country encouraging the use of cost-effective communication tools and systems as provided in Article 17.1 (c)?",
    "complianceQ11Q0Title": "Please provide further information on how your country is encouraging the use of cost-effective communication tools and systems.",
    "complianceQ11Q1Title": "Please provide further information on how your country is supporting the development of minimum requirements mutually agreed terms.",
    "complianceQ11Q2Title": "Please provide further information on how your country is supporting the development of community protocols.",
    "complianceQ11Q3Title": "Please provide further information on how your country is supporting the development of model contractual clauses.",
    "complianceMatTitle": "Compliance with mutually agreed terms (MAT) (Article 18)",
    "complianceMatQ0Title": "31. Is your country encouraging the inclusion of provisions in MAT to cover dispute resolution as provided in Article 18.1 (a) (b) and (c)?",
    "complianceMatQ0options2Title": "Not applicable, since no access requirements are in place",
    "complianceMatQ1Title": "32. Does your country ensure that opportunity to seek recourse is available under your legal systems in cases of disputes arising from MAT as provided in Article 18.2?",
    "complianceMatQ2Title": "33. Has your country taken measures regarding the following points as provided in Article 18.3?",
    "complianceMatQ3Title": "Access to justice?",
    "complianceMatQ4Title": "Utilization of mechanisms regarding mutual recognition and enforcement of foreign judgements and arbitral awards?",
    "specialConsiderationsTitle": "Special considerations (Article 8)",
    "specialConsiderationsQ0Title": "35. In the development and implementation of ABS legislation or regulatory requirements has your country:",
    "specialConsiderationsQ1Title": "Created conditions to promote and encourage research which contributes to the conservation and sustainable use of biodiversity including through simplified measures on access for non-commercial research purposes, taking into account the need to address a change of intent for such research as provided in Article 8(a)?",
    "specialConsiderationsQ2Title": "Paid due regard to cases of present or imminent emergencies that threaten or damage human, animal or plant health as provided in Article 8(b)?",
    "specialConsiderationsQ3Title": "Taken into consideration the need for expeditious access to genetic resources and expeditious fair and equitable sharing of benefits arising out of the use of such genetic resources, including access to affordable treatments by those in need, especially, in developing countries as provided in Article 8(b)?",
    "specialConsiderationsQ4Title": "Considered the importance of genetic resources for food and agriculture and their special role for food security as provided in Article 8 (c)?",
    "specialConsiderationsQ5SubTitle": "Please provide a summary of the main difficulties and challenges for putting measures in place:",
    "indigenousProvisions": "indigenousProvisions",
    "indigenousProvisionsTitle": "Provisions related to indigenous and local communities (Articles 6, 7 and 12)",
    "indigenousProvisionsQ0Title": "37. Does your country have indigenous and local communities?",
    "indigenousProvisionsQ0additionalInfo0Title": "Please provide further information",
    "indigenousProvisionsQ1Title": "38. Do indigenous and local communities have the established right to grant access to genetic resources according to your domestic law? (Article 6.2)",
    "indigenousProvisionsQ2Title": "Please provide further information and reference to the domestic law establishing rights of indigenous and local communities to grant access to genetic resources",
    "indigenousProvisionsQ2SubTitle": "Free text",
    "indigenousProvisionsQ3Title": "Does your country have measures in place with the aim of ensuring that the prior informed consent or approval and involvement of indigenous and local communities is obtained as provided in Article 6.2?",
    "indigenousProvisionsQ4Title": "Has your country set out criteria and/or process for obtaining prior informed consent or approval and involvement of indigenous and local communities for access to genetic resources in Article 6.3(f)?",
    "indigenousProvisionsQ5Title": "39. In accordance with domestic law has your country taken measures with the aim of ensuring that traditional knowledge associated with genetic resources that is held by indigenous and local communities within your country is accessed with the PIC or approval and involvement of these indigenous and local communities and that MAT have been established as provided in Article 7?",
    "indigenousProvisionsQ6Title": "40. In implementing the Protocol and in accordance with your domestic law, is your country taking into consideration indigenous and local communities’ customary laws, community protocols and procedures with respect to traditional knowledge associated with genetic resources as provided in Article 12.1?",
    "indigenousProvisionsQ7Title": "41. Has your country established mechanisms to inform potential users of traditional knowledge associated with genetic resources about their obligations as provided in Article 12.2?",
    "indigenousProvisionsQ8Title": "42. Is your country supporting the development by indigenous and local communities of the following tools as provided in Article 12.3?",
    "indigenousProvisionsQ8options0Title": "Community protocols",
    "indigenousProvisionsQ8options1Title": "Minimum requirements for mutually agreed terms",
    "indigenousProvisionsQ8options2Title": "Model contractual clauses",
    "indigenousProvisionsQ9Title": "43. Has your country endeavoured not to restrict the customary use and exchange of genetic resources and associated traditional knowledge within and among indigenous and local communities as provided in Article 12.4?",
    "indigenousProvisionsQ10SubTitle": "Please provide a summary of the main difficulties and challenges for putting measures in place in relation to traditional knowledge associated with genetic resources:",
    "conservationSustainableTitle": "Contribution to conservation and sustainable use (Article 9)",
    "conservationSustainableQ0Title": "45. Is your country encouraging users and providers to direct benefits arising from the utilization of genetic resources towards the conservation of biological diversity and sustainable use of its components as provided in Article 9?",
    "conservationSustainableQ1Title": "46. Please indicate how the implementation of the Nagoya Protocol has contributed to conservation and sustainable use of biodiversity in your country:",
    "transboundaryTitle": "Transboundary cooperation (Article 11)",
    "transboundaryQ0Title": "48. Is your country endeavouring to cooperate, with the involvement of indigenous and local communities concerned, with a view to implementing the Protocol in instances where the same genetic resources are found in situ within the territory of more than one Party as provided in Article 11.1?",
    "transboundaryQ0Q0Title": "If your country has indigenous and local communities, please provide further detail of their involvement.",
    "transboundaryQ1Title": "49. Is your country endeavouring to cooperate with a view to implementing the Protocol in instances where the same traditional knowledge associated with genetic resources is shared by one or more indigenous and local communities in several Parties as provided in Article 11.2?",
    "transboundaryQ1options2Title": "Not applicable, since there are no indigenous and local communities in my country",
    "modelContractualClause": "modelContractualClause",
    "modelContractualClauseTitle": "Model contractual clauses, codes of conduct, guidelines and best practices and/or standards (Article 19 and 20)",
    "modelContractualClauseQ0Title": "51. Is your country encouraging the development, update and use of model contractual clauses for MAT as provided in Article 19?",
    "modelContractualClauseQ1Title": "52. Is your country encouraging the development, update and use of codes of conduct, guidelines and best practices or standards as provided in Article 20?",
    "awarenessRaisingTitle": "Awareness-raising and capacity (Article 21 and 22)",
    "awarenessRaisingQ0Title": "54. Has your country taken measures to raise awareness of the importance of genetic resources and traditional knowledge associated with genetic resources and related access and benefit-sharing issues as provided in Article 21?",
    "awarenessRaisingQ1Title": "Has your country taken measures to implement the awareness-raising strategy for the Nagoya Protocol on ABS? Adopted as descision NP-1/9",
    "awarenessRaisingQ2Title": "55. Has your country taken measures to build and develop capacity and strengthening of human resources and institutional capacities to effectively implement the Protocol as provided in Article 22?",
    "awarenessRaisingQ3Title": "Has your country taken measures to implement the strategic framework for capacity-building and development to support effective implementation of the Nagoya Protocol on ABS?",
    "awarenessRaisingQ4Title": "56. Has your country received external support for building and developing capacity for the implementation of the Nagoya Protocol?",
    "awarenessRaisingQ5Title": "57. Has your country provided external support for building and developing capacity for the implementation of the Nagoya Protocol?",
    "technologyTitle": "Technology transfer, collaboration and cooperation (Article 23)",
    "technologyQ0Title": "59. Is your country collaborating and cooperating in technical and scientific research and development programmes as a means to achieve the objective of the Protocol as provided in Article 23?",
    "technologyQ0Q0Title": "Please provide a summary of the measures taken.",
    "optionalAdditionalInformation": "Optional additional information",
    "optionalQ0Title": "60. Please provide a summary of the main difficulties and challenges encountered for becoming a Party to the Nagoya Protocol.",
    "optionalQ1Title": "61. Has your country established a mechanism for budgetary allocations of funds for the implementation of the Nagoya Protocol?",
    "optionalQ1additionalInfo1Title": "Please provide a summary of the main difficulties and challenges encountered.",
    "optionalQ2Title": "62. a) Has your country made financial resources available to other Parties or received financial resources from other Parties or financial institutions for the purposes of implementation of the Protocol as provided in Article 25?",
    "optionalQ3Title": "62 b). Please provide information on experiences related to the mobilization of resources in support of the implementation of the Protocol.",
    "optionalQ4Title": "62 c). Please provide information on the status of funds mobilized in support of the implementation of the Protocol.",
    "optionalQ5Title": "63. Does your country have specific staff to administer functions directly related to the implementation of the Nagoya Protocol?",
    "optionalQ6Title": "Please indicate how many",
    "optionalQ6options0Info": "The collection of this information could be useful for the evaluation of the effectiveness of the Protocol under Article 31 on assessment and review as well as for measuring progress and identifying difficulties and challenges implementing the Protocol.",
    "optionalQ6options0Title": "One",
    "optionalQ6options1Title": "Less than 5",
    "optionalQ6options2Title": "Less than 10",
    "optionalQ6options3Title": "10 or more",
    "textEntryInformation": "Use the text entry to provide further information",
    "optionalQ7Title": "64. Any other relevant information:",
    "commentsTitle": "Comments on the reporting format",
    "commentsQ0Title": "65. Please provide any comment that you may have regarding the format of this report",
    "notes": "Notes:",
    "notesInfo": "The “Notes” field is for your personal notes or comments and will be hidden when viewing the record. This field is not meant to be used for confidential information.",
    "no": "No",
    "fromOther": "From other sources",
    "fromInstitutions": "From financial institutions",
    "fromOtherParties": "From other Parties",
    "financialResources": "Yes, financial resources have been received",
    "financialResourcesAvailable": "Yes, financial resources have been made available",
    "globalEnvironmental": "From the Global Environmental Facility"
}