{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "IRCCRevoked": "THIS CERTIFICATE HAS BEEN REVOKED",
    "IRCCRevokedInfo": "Revoked or cancelled certificates are not editable.",
    "amendmentIntent": "Amendment intent",
    "amendmentInfo": "Please note that by amending a published internationally recognized certificate of compliance (IRCC) a new IRCC will be constituted and the old IRCC will no longer be valid.",
    "amendmentDescription": "Provide a summary of the reason for the update of the record",
    "country": "Country",
    "selectOption": "Please select a country...",
    "permit": "Links to other internationally recognized certificate(s) of compliance (IRCC) that relate(s) to this permit",
    "permitInfo": "Sometimes a permit can be related to other previously issued permits, for instance to a permit for accessing a soil sample. Depending on the MAT, it is possible that some countries decide to issue specific permits for subsequently identified genetic resources from the taken soil sample. For such cases, the ABS Clearing-House offers the possibility to link different IRCCs together. IRCCs linked through this mechanism will be displayed together and thus facilitate tracking of the IRCCs.",
    "issuingAuthority": "Issuing Authority",
    "CNAResponsible": "Competent national authority (CNA) responsible for issuing this permit or its equivalent",
    "detailsPermit": "Details of the permit or its equivalent",
    "title": "Reference number of the permit or its equivalent",
    "titleInfo": "This field will also appear as the title of this record.",
    "referenceToNationalPermit": "Additional national references or identifiers",
    "referenceToNationalPermitInfo": "Please provide information on any national identifiers that may aid users to search and retrieve information related to the permit or its equivalent.",
    "dateOfIssuance": "Date of issuance of the permit or its equivalent",
    "dateOfIssuanceInfo": "This field refers to the date of issuance of the national permit. This information is mandatory and key to ensure legal certainty regarding the right of the user to utilize the genetic resource covered by the permit.",
    "dateOfExpiry": "Date of expiry of the permit or its equivalent",
    "dateOfExpiryInfo": "If the national ABS permit, or equivalent, includes an expiry date please add it here. Please note, two months before the permit expires, an email is sent to the CNA alerting of the date of expiry of the IRCC.",
    "priorInformation": "Prior Informed Consent (PIC) Information",
    "confidentialInformation": "This information is confidential",
    "providersInfo": "Please provide the name and contact details of the person or entity that holds the right to grant access to the genetic resources in accordance with domestic legislation.",
    "picGranted": "Confirmation that prior informed consent (PIC) was obtained or granted",
    "picGrantedInfo": "If PIC has not been obtained or granted,  this record cannot be posted in the ABS Clearing-House and, therefore, the internationally recognized certificate of compliance will not be issued.",
    "yes": "Yes",
    "picInformation": "Additional information about the prior informed consent (PIC)",
    "picInformationInfo": "If applicable, please provide any additional information about the prior informed consent (PIC). Detailed information may be provided in an attached document",
    "picDocuments": "Additional information about the prior informed consent (PIC) - Documents",
    "picDocumentsInfo": "If applicable, please provide the link or upload the documents.",
    "entitiesConfidential": "Person or entity to whom prior informed consent (PIC) was granted",
    "entitiesConfidentialInfo": "Please provide the name and contact details of all people or entities (both foreign and domestic) to whom prior informed consent was granted. If the information is marked as confidential that person will not be able to receive the courtesy copy of the IRCC or the CPC.",
    "mutuallyInformation": "Mutually Agreed Terms (MAT) Information",
    "matEstablished": "Confirmation that mutually agreed terms (MAT) were established",
    "matEstablishedInfo": "If no mutually agreed terms (MAT) have been established, this record cannot be published in the ABS Clearing-House and, therefore, an internationally recognized certificate of compliance can not be issued.",
    "matInformation": "Additional information about the mutually agreed terms (MAT) - Information",
    "matInformationInfo": "If applicable,  please provide any information about the MAT. For example, this may include information on conditions for access and for benefit-sharing and other relevant information included in the MAT. Detailed information may be provided in an attached document.",
    "matDocuments": "Additional information about the mutually agreed terms (MAT) - Documents",
    "matDocumentsInfo": "If applicable,  please provide the link or upload the documents.",
    "subjectMatter": "Subject-matter or genetic resource",
    "subjectMatterConfidential": "Subject-matter or genetic resources covered by the permit or its equivalent",
    "subjectMatterConfidentialInfo": "Please provide information on the subject matter or genetic resources covered by the permit. This could include biota at any taxonomic rank, which may carry a taxonomic name. It may also include a locality of collection of the material. It may also be possible to identify the genetic resource through reference to a voucher specimen or field notes held in an identified archive or collection.",
    "additionalSubjectInformation": "Additional subject matter or genetic resource information",
    "provideSubjectDetails": "Providing details about the subject matter or genetic resource covered by the permit or its equivalent can provide additional legal certainty.",
    "specimens": "Specimen data",
    "specimensInfo": "Link to a voucher specimen held in an appropriate facility",
    "taxonomy": "Taxonomy",
    "taxonomyInfo": "Link to record in external taxonomy database, e.g. GBIF, Catalogue of Life",
    "geographicCoordinates": "Geographic coordinates",
    "geographicCoordinatesInfo": "Limited to .geojson files",
    "lat": "lat",
    "long": "long",
    "zoom": "zoom",
    "theProvider": "The provider",
    "keywords": "Keywords to describe the subject-matter or genetic resource(s) covered by the permit or its equivalent",
    "keywordsInfo": "The collection of this information is important for facilitating harmonized searches throughout the records. Please select all relevant keywords that could assist in describing the subject-matter or genetic resource(s) covered by the permit or its equivalent.",
    "keywordOther": "Other keywords",
    "informationUtilization": "Information on the utilization of the genetic resource(s)",
    "informationUtilizationInfo": "The information included in this section of the IRCC is meant to allow anyone verifying that the use of the genetic resource at any stage of research, development, innovation, pre-commercialization or commercialization is done in accordance with the conditions of use of PIC and MAT.",
    "usages": "Indicate if the permit or its equivalent covers commercial and/or non-commercial use",
    "usagesDescription": "Additional information about the specified uses covered by the permit or its equivalent or use restrictions",
    "usagesDescriptionInfo": "Access can be granted only for specified uses (e.g. for medical use), or on the contrary access could be granted for multiple uses but with specific restrictions applying (e.g. restriction to obtain intellectual property rights). If applicable, please provide any additional information about the specific uses or any use restrictions covered by the permit or its equivalent.",
    "thirdPartyTransferCondition": "Conditions for third party transfer",
    "thirdPartyTransferConditionInfo": "Where a permit or its equivalent establish conditions or restrictions regarding the transfer to a third party, it will help to make this information available through the ABS Clearing-House in order to monitor the utilization of genetic resources and enhance legal certainty.",
    "documentation": "Documentation",
    "permitFiles": "Copy of the permit or its equivalent, or other relevant open-access document",
    "permitFilesInfo": "Please use this field to upload a copy of the permit or its equivalent or other relevant document if desired, or provide a link to its equivalent on a national website. Include a short description of the link or attachment. Note that this information will be made publicly available through the ABS Clearing-House and therefore should not contain confidential information, nor links to information that has restricted access.",
    "permitDescription": "Short description of the attached link(s) and/or file(s)",
    "additionalInformation": "Additional Information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocumentsInfo": "Other relevant website addresses and/or attached documents",
    "notes": "Notes",
    "notesInfos": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}