{
    "generalInfo": "General Information",
    "langugaeToPublish": "Please select in which language(s) you wish to submit this record:",
    "government": "Country issuing this checkpoint communique",
    "selectOption": "Please select a country...",
    "title": "Title of this checkpoint communique",
    "from": "FROM",
    "to": "TO",
    "titleInfo": "This field serves as the title of the record, therefore it should be distinct and help to easily identify the record in the ABS Clearing-House.",
    "checkpoints": "Checkpoint/s that collected or received the information",
    "checkpointsInfo": "In this field you can select from the existing ABS-CH records, the record of the checkpoint/s that collected or received the information.",
    "certificate": "Details of the internationally recognized certificate of compliance",
    "IRCCsNotAvailable": "The internationally recognized certificate of compliance (IRCC) is not available",
    "IRCCs": "Links to internationally recognized certificate(s) of compliance (IRCC) that relate to this communiqué",
    "IRCCsInfo": "Here, the reference of the IRCC is to be included if a user of a genetic resource presented an IRCC to the checkpoint. Use the different filters or the unique identifier in the text field to search for the existing relevant IRCC. If the IRCC is not available you need to select the option “This information is not available” and the grey box below will be enabled.",
    "IRCCComplain": "This section is required when the internationally recognized certificate of compliance (IRCC) is not available.",
    "geneticResource": "Source of the genetic resource",
    "geneticResourceInfo": "Select the country/ies which is/are the source of the genetic resource. The country/ies selected will be notified once this record is published. The source country should not include the country publishing this Checkpoint Communiqué.",
    "subjectMatterTitle": "Subject-matter or genetic resource",
    "subjectMatter": "Subject-matter or genetic resources relevant to the information collected or received",
    "subjectMatterInfo": "Please provide details on the subject-matter or genetic resources relevant to the information collected or received by the checkpoint. This could include biota at any taxonomic rank, which may carry a taxonomic name. It may also include a locality of collection of the material. It may also be possible to identify the genetic resource through reference to a voucher specimen or field notes held in an identified archive or collection.",
    "additionalTitle": "Additional subject matter or genetic resource information",
    "additionalInfo": "Providing details about the subject matter or genetic resource covered by the permit or its equivalent can provide additional legal certainty.",
    "specimens": "Specimen data",
    "specimensInfo": "Link to a voucher specimen held in an appropriate facility",
    "taxonomies": "Taxonomy",
    "taxonomiesInfo": "Link to record in external taxonomy database, e.g. GBIF, Catalogue of Life",
    "geographicCoordinates": "Geographic coordinates",
    "geographicCoordinatesInfo": "Limited to .geojson files",
    "keywords": "Keywords to describe the subject-matter or genetic resource(s) covered by the permit or its equivalent",
    "keywordOther": "Other keywords",
    "lat": "lat",
    "long": "long",
    "zoom": "zoom",
    "or": "OR",
    "evidence": "Evidence of PIC and MAT",
    "evidenceOfPIC": "Reference or evidence of prior informed consent (PIC)",
    "evidenceOfPICInfo": "This field is to provide information on PIC. This includes information on any national reference or identifiers that may aid countries to search and retrieve information related to PIC, or the permit or its equivalent in their national files.",
    "entityWhoGrantedPIC": "Person or entity who granted prior informed consent (PIC)",
    "entityToWhomPICGranted": "Person or entity to whom prior informed consent (PIC) was granted",
    "entityToWhomPICGrantedInfo": "Please provide the contact details of the person or entity to whom prior informed consent was granted.",
    "evidenceOfMAT": "Reference or evidence of establishment of mutually agreed terms (MAT)",
    "evidenceOfMATInfo": "This field is to provide information on MAT. This includes information on any national reference or identifiers that may aid countries to search and retrieve information related to MAT, or the permit or its equivalent in their national files.",
    "dateOfAccess": "Date of access to the genetic resources",
    "informationUtilization": "Information on the utilization of the genetic resource(s)",
    "description": "Short description of the information collected or received by the checkpoint relevant to the utilization of genetic resources, including  the type of use",
    "descriptionInfo": "This could include information on utilization of genetic resources at, inter alia, any stage of research, development, innovation, pre-commercialization or commercialization. The information provided will allow the provider of the genetic resource to check whether the use of the genetic resource is in conformity with PIC and MAT and that benefits are shared in accordance with MAT.",
    "personsAtCheckpoint": "Person or entity making information available to the checkpoint on the utilization of the genetic resource",
    "personsAtCheckpointInfo": "This information allows the provider of the genetic resource to check whether the person or entity to whom the PIC was granted is the same person or entity providing evidence of PIC and MAT at the checkpoint. In case of discrepancy, providers can verify information and conditions related to third party transfer.",
    "dateOfInformation": "Date on which the information was collected or received at the checkpoint",
    "additionalInformation": "Additional Information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantDocumentsInfo": "Other relevant website addresses and/or attached documents",
    "notes": "Notes",
    "notesInfos": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}