{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "jurisdiction": "Area of jurisdiction:",
    "selectOption": "Please select a country...",
    "jurisdictionInfo": "The information on the area of jurisdiction (national/federal, subnational, or community level) can help mapping different geographical responsibilities if there is more than one checkpoint.",
    "nameSubJurisdiction": "Name of the sub-national jurisdiction",
    "checkpointName": "Name of the checkpoint",
    "checkpointNameInfo": "Bear in mind that the name of the checkpoint will help to identify the record in the ABS Clearing-House.",
    "responsibilities": "Responsibilities",
    "responsibilitiesDescription": "Short description of any additional responsibilities (maximum 300 characters)",
    "responsibilitiesDescriptionInfo": "A short description of the responsibilities of the checkpoint will help users of genetic resources and others to identify and clarify the role and functioning of the checkpoint in the collection of relevant information about the utilization of resources at, inter alia, any stage of research, development, innovation, pre-commercialization or commercialization.",
    "communityName": "Name of the community",
    "jurisdictionName": "Name of other jurisdiction",
    "nationalAuthorities": "National authority/ies to receive the information collected or received by the designated checkpoint",
    "nationalAuthoritiesInfoOne": "In accordance with Article 17, paragraph 1 (a) (i) and (iii), of the Nagoya Protocol, the information collected or received by the checkpoint related to prior informed consent, to the source of the genetic resource, to the establishment of mutually agreed terms, and/or to the utilization of genetic resources, including from the internationally recognized certificate of compliance, needs to be provided to relevant national authorities, to the Party providing prior informed consent and to the ABS Clearing-House, as appropriate. On the basis of the information provided, the ABS Clearing-House will issue a communiqué and automatically send a courtesy copy to the designated national authority/ies of your country.",
    "nationalAuthoritiesInfoTwo": "Therefore, the contacts included in the following section on national authority/ies will be the ones to receive the information collected or received by the designated checkpoint (and communicated to the ABS Clearing-House through the checkpoint communique (CPC)). For multiple authorities, please include multiple record numbers or contact detail forms. Please note that the Party providing prior informed consent will automatically receive the information collected or received by the checkpoint. Please indicate to which national authority or contact person in your country you wish to send the information collected or received by the designated checkpoint. For multiple authorities, please include multiple record numbers or contact details forms. Please note that the Party providing prior informed consent will automatically receive the information collected or received by the checkpoint.",
    "informAllAuthorities": "Send a copy of the communiqué to all competent national authorities within my country",
    "contactsToInform": "Please select any national authorities whom you wish to send a copy of the communiqué",
    "additionalInformation": "Additional Information",
    "otherRelevantInformation": "Any other relevant information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantDocumentsInfo": "Other relevant website addresses and/or attached documents",
    "notes": "Notes",
    "notesInfos": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}