{
    "yes"  : "Yes",
    "no"   : "No",
    "yesInAllCases":    "Yes, in all cases",
    "yesInSomeCases":   "Yes, in some cases",
    "yesToSomeExtent":  "Yes, to some extent:",    
    "other": "Other",
    "none" : "None",
    "one": "One",
    "lessThanThree": "Less than three ",
    "betweenThreeAndFive": "Between 3 and 5",
    "betweenFiveAndTen": "Between 5 and 10",
    "tenOrMore": "10 or more",
    "websiteName": "URL and website name",
    "attachment": "Attachment",
    "pleaseExplainYourResponse": "Please explain your response",
    "pleaseProvideFurtherInformation": "Please provide further information on your response.",
    "reportingPeriod": "Please explain your response and, if applicable, provide a summary of activities carried out during the reporting period.",
    "additionalInformation": "Additional information.",
    "provideMoreInfo":  "Please provide more information on your response and a summary of difficulties and challenges encountered.",
    "notApplicable":   "Not applicable",
    "part_I_title": "Part I - General information",
    "pleaseSelectAll": "please select all those that apply",
    "provideInformationOnLessons": "Please provide information on lessons learned, what worked well and why, difficulties, challenges and underlying causes, and any other information relevant to this section.",
    "general": "General",
    "country": "Country",
    "part_I_question2_title": "Time period covered by this report",
    "part_II_title": "Part II - Institutional structures for the implementation of the Protocol",
    "article13_1": "Article 13.1",
    "article13_2": "Article 13.2",
    "article17": "Article 17",
    "part_II_question3_title": "Has your country designated a national focal point?",
    "part_II_question4_title": "Has your country designated at least one competent national authority?",
    "part_II_question4_1_title":  "Has your country published information on its competent national authorities in the ABS Clearing-House?",
    "part_II_question4_2_title":  "Does your country have plans to designate additional competent national authorities in the future?",
    "part_II_question5_title":    "Has your country designated at least one checkpoint?",
    "part_II_question5_1_title":  "Has your country published information on its checkpoints in the ABS Clearing-House?",
    "part_II_question5_2_title":  "Does your country have plans to designate additional checkpoints in the future?",
    "part_II_question6_title":    "Please provide any additional information.",
    "part_III_title": "Part III – Measures on access to genetic resources (Article 6)",
    "article6_1": "Article 6.1",
    "article6_3b": "Article 6.3 (b)",
    "article6_3c": "Article 6.3 (c)",
    "article6_3d": "Article 6.3 (d)",
    "article6_3e": "Article 6.3 (e)",
    "article6_3g": "Article 6.3 (g)",
    "part_III_question7_title": "Has your country established legislative, administrative or policy measures on ABS?",
    "part_III_question7_1_title": "Has your country published information on its legislative, administrative or policy measures in the ABS Clearing-House?",
    "part_III_question7_1_option0_title": "Yes, all information is published",
    "part_III_question7_1_option1_title": "Yes, some information is published",
    "part_III_question8_title": "In your country, is access to genetic resources subject to prior informed consent?",
    "part_III_question8_option2_title": "No, my country has determined that access to its genetic resources is not subject to prior informed consent",
    "part_III_question9_legend_title": "If you answered No to question 8, please skip questions 9 to 14, and continue to Part IV.",
    "part_III_question9_title": "Does your country have fair and non-arbitrary rules and procedures on accessing genetic resources?",
    "part_III_question10_title": "Does your country provide information on how to apply for prior informed consent?",
    "part_III_question10_1_title": "Has your country published information on how to apply for PIC on the ABS Clearing-House through the ABS Procedures common format?",
    "part_III_question11_title": "Does your country provide for a clear and transparent written decision by a competent national authority?",
    "part_III_question12_title": "Does your country provide for the issuance of a permit or its equivalent at the time of access?",
    "part_III_question12_1_title": "How many permits (or their equivalent) has your country issued during the reporting period? If no permits were issued, please indicate 0.",
    "part_III_question12_2_title": "Has your country published relevant information on permits or their equivalent as internationally recognized certificates of compliance to the ABS Clearing-House?", 
    "part_III_question13_title": "Does your country have rules and procedures for requiring and establishing mutually agreed terms?",
    "part_III_question13_1_title": "Has your country published National Model Contractual Clauses to the ABS Clearing-House?",
    "part_IV_title": "Part IV - Measures on fair and equitable benefit-sharing (Article 5)",
    "article15_3": "Article 15.3",
    "article15_2": "Article 15.2",
    "article15_5": "Article 5.5 ",
    "part_IV_question15_title": "Does your country have measures in place requiring that benefits from the utilization of genetic resources, as well as subsequent applications and commercialization, be shared with the Party providing such resources?",
    "part_IV_question16_title": "Does your country have measures in place aiming to ensure that benefits from the utilization of genetic resources held by indigenous peoples and local communities are shared with the indigenous peoples and local communities concerned?",
    "part_IV_question17_title": "Has your country taken measures in order that benefits arising from the utilization of traditional knowledge associated with genetic resources are shared with indigenous peoples and local communities holding such knowledge?",
    "part_V_title": "Part V - Measures on compliance with domestic legislation or regulatory requirements on ABS (Articles 15 and Article 16) and monitoring the utilization of genetic resources (Article 17)",
    "article15": "Article 15",
    "article16": "Article 16",
    "article17_1a": "Article 17.1(a)",
    "article17_1b": "Article 17.1(b)",
    "article17_1c": "Article 17.1(c)",
    "part_V_question19_title": "Has your country taken appropriate, effective and proportionate measures to provide that genetic resources utilized within its jurisdiction have been accessed in accordance with prior informed consent and that mutually agreed terms have been established as required by the domestic ABS legislation or regulatory requirements of other Parties?",
    "part_V_question19_1_title": "Has your country encountered and addressed situations of non-compliance with these measures?",
    "part_V_question19_2_title": "Has your country cooperated with other Parties in specific cases of alleged violation of ABS measures relating to genetic resources?",
    "part_V_question20_title": "Has your country taken appropriate, effective and proportionate measures to provide that traditional knowledge associated with genetic resources utilized within its jurisdiction has been accessed with the prior informed consent or approval and involvement of indigenous peoples and local communities and that mutually agreed terms have been established in accordance with the domestic requirements of the Party where such indigenous peoples and local communities are located?",
    "part_V_question20_1_title": "Has your country encountered and addressed situations of non-compliance with these measures?",
    "part_V_question20_2_title": "Has your country cooperated with other Parties in specific cases of alleged violation of ABS measures relating to traditional knowledge associated with genetic resources?",
    "part_V_question21_title": "Does your country require users of genetic resources to provide the information referred to in Article 17.1 (a)(i)  to its designated checkpoint/s?",
    "part_V_question21_1_title": "Have your designated checkpoint/s collected or received information from users during the reporting period?",
    "part_V_question21_2_title": "Has your country published the information collected or received to the ABS Clearing-House through the Checkpoint Communiqué common format?",
    "part_V_question21_3_title": "Has your country provided the information referred to in Article 17.1 (a)(i) to relevant national authorities and to the Party providing prior informed consent through other means than the ABS Clearing-House?",
    "part_V_question22_title": "Has your country taken measures to encourage users and providers to include provisions in mutually agreed terms to share information on the implementation of such terms?",
    "part_V_question23_title": "Does your country encourage the use of cost-effective communication tools and systems to monitor utilization and enhance transparency?",
    "part_VI_title": "Part VI - Measures on compliance with mutually agreed terms (Article 18)",
    "article18_1": "Article 18.1",
    "article18_2": "Article 18.2",
    "article18_3a": "Article 18.3 (a)",
    "article18_3b": "Article 18.3 (b)",
    "part_VI_question25_title": "Is your country encouraging the inclusion of provisions on dispute resolution in mutually agreed terms?",
    "part_VI_question26_title": "Does your country ensure that opportunity to seek recourse is available under your legal systems in case of disputes arising from mutually agreed terms?",
    "part_VI_question27_title": "Has your country taken measures regarding access to justice?",
    "part_VI_question28_title": "Has your country taken measures regarding utilization of mechanisms on mutual recognition and enforcement of foreign judgements and arbitral awards?",
    "part_VII_title": "Part VII - Measures addressing special considerations (Article 8)",
    "article18_a": "Article 8(a)",
    "article18_b": "Article 8(b)",
    "article18_c": "Article 8(c)",
    "part_VII_question30_title": "In the development and implementation of its ABS legislation or regulatory requirements, has your country created conditions to promote and encourage research which contributes to the conservation and sustainable use of biodiversity including through simplified measures on access for non-commercial research purposes?",
    "part_VII_question31_title": "In the development and implementation of its ABS legislation or regulatory requirements, has your country paid due regard to cases of present or imminent emergencies that threaten or damage human, animal or plant health?",
    "part_VII_question31_1_title": "In such cases, has your country considered the need for expeditious access to genetic resources and expeditious fair and equitable sharing, including access to affordable treatments by those in need?",
    "part_VII_question32_title": "In the development and implementation of its ABS legislation or regulatory requirements, has your country considered the importance of genetic resources for food and agriculture and their special role for food security?",
    "part_VII_question33_title": "Please provide information on lessons learned, what worked well and why, difficulties, challenges and underlying causes, and any other information relevant to this section."
}