{
  "welcome": {
    "title": "مرحبًا بكم في صفحة البحث",
    "content": "<p>تتيح لك صفحة البحث الاستعلام عن جميع المعلومات المنشورة في غرفة معلومات السلامة الأحيائية. يمكن البحث عن السجلات بكتابة كلمة في خانة البحث النصي الحر أو استخدام مجموعة من الفلاتر لتضييق نطاق البحث.</p>"
  },
  "globalSearch": {
    "title": "الفلاتر العامة",
    "content": "<p>تسمح لك الفلاتر العامة البحث في قاعدة البيانات بأكملها في كل فئات السجلات عن طريق تحديد خيار واحد أو عدة خيارات ضمن فلاتر مثل <b>أنواع السجلات والكلمات الرئيسية والبلد والمناطق</b> و<b>التاريخ</b>.</p>"
  },
  "freeText": {
    "title": "البحث بكتابة نص من اختيارك",
    "content": "<p>يتيح لك مربع البحث هذا الاستعلام في قاعدة البيانات بأكملها عن طريق كتابة الكلمات التي تختارها.<br><br><u>معلومة:</u> غيِّر لغة موقع الويب (الزاوية اليمنى العليا) قبل الكتابة بتلك اللغة.</p>"
  },
  "recordTypesFilterTab": {
    "title": "الفلترة حسب نوع السجل",
    "content": "<p>حدد نوعًا واحدًا أو أكثر من أنواع السجلات للبحث حسب فئة أو فئات معينة من السجلات: وطنية، مرجعية، أمانة اتفاقية التنوع البيولوجي.</p>"
  },
  "keywordsFilterTab": {
    "title": "البحث بالكلمات الرئيسية",
    "content": "<p>حدد كلمة رئيسية واحدة أو أكثر من القائمة.<br>إذا كنت قد استخدمت الفلترة حسب نوع السجل، فسيتم إجراء الفلترة بالكلمات الرئيسية المعروضة على هذا النوع المحدد من السجلات.</p>"
  },
  "countryFilterTab": {
    "title": "البحث حسب البلد",
    "content": "<p>حدد بلدًا واحدًا أو أكثر من القائمة.<br><br><u>معلومة:</u> اضغط على أي حرف أبجدي لعرض جميع البلدان التي تبدأ بهذا الحرف. يمكنك أيضا فلترة البلدان حسب حالة انضامها: \"أطراف\" أو \"غير أطراف\" أو \"صدقت على البروتوكول لكنها ليست طرفًا بعد\".</p>"
  },
  "regionFilterTab": {
    "title": "البحث حسب المنطقة",
    "content": "<p>حدد من القائمة المُحددة مُسبقًا للمناطق أو المجموعات الإقليمية.</p>"
  },
  "dateFilterTab": {
    "title": "البحث حسب التاريخ",
    "content": "<p>يتيح لك فلتر <b>التاريخ</b> البحث عن السجلات المنشورة في (أ) نطاق زمني مُحدد مُسبقًا (على سبيل المثال \"آخر 7 أيام\")؛ أو (ب) مدة زمنية تحدد بنفسك (\"حدّد المدة\")؛ أو (ج) في يوم محدد من أي سنة. </p>"
  },
  "closeFilterTab": {
    "title": "نتائج البحث",
    "content": "<p>لعرض نتائج البحث، استعرض لأسفل أو اضغط فوق الزر <b>(x)</b> في الزاوية اليمنى العليا.</p>"
  },
  "searchResult": {
    "title": "نتائج البحث: علامات التبويب",
    "content": "<p>تُعرض نتائج البحث في تبويبات منفصلة حسب فئة السجل. اضغط على التبويب لعرض السجلات المرتبطة بهذه الفئة..<br><br><u>تنويه:</u> تُشير الدائرة السوداء إلى العدد الإجمالي للسجلات في كل فئة وستتغير تلقائيًا بناءً على اختياراتك في البحث.</p>"
  },
  "subFilters": {
    "title": "الفلاتر الفرعية",
    "content": "<p>تظهر الفلاتر الفرعية عندما تحدد نوعًا واحدًا أو أكثر من أنواع السجلات ضمن الفلتر العام <b>أنواع السجلات</b> .<br> وتظهر على الجانب الأيسر وترتبط بكل نوع سجل محدد.<br> يمكنك استخدام الفلاتر الفرعية جنبًا إلى جنب مع الفلاتر العامة لتضييق نطاق البحث بشكل أكبر.</p>"
  },
  "recordView": {
    "title": "نتائج البحث: عرض السجلات",
    "content": "<p>بعد تحديد موقع السجل المرغوب فيه، اضغط فوقه لعرض تفاصيله الكاملة.</p>"
  },
  "viewType": {
    "title": "نتائج البحث: عرض نوع السجل",
    "content": "<p>يمكنك تغيير عرض السجلات عن طريق اختيار خيارك المفضل من القائمة المنسدلة.</p>"
  },
  "sortBy": {
    "title": "نتائج البحث: الترتيب",
    "content": "<p>رتب نتائج البحث عن طريق تحديد خانة واحدة أو أكثر.</p>"
  },
  "sendRecords": {
    "title": "نتائج البحث: المشاركة",
    "content": "<p>اضغط هنا لإرسال نتائج البحث إلى شخص آخر.</p>"
  },
  "exportRecords": {
    "title": "نتائج البحث: تصدير",
    "content": "<p>اضغط هنا لتصدير المعلومات إلى جدول البيانات.</p>"
  },
  "needHelp": {
    "title": "هل تحتاج للمساعدة؟",
    "content": "اضغط هنا للوصول إلى المساعدة السياقية حيث تستطيع العثور على المزيد من المعلومات المتعلقة بصفحة البحث."
  },
  "needMoreHelp": {
    "title": "هل تحتاج لمساعدة أخرى؟",
    "content": ""
  }
}