{
  "partyToNagoya": "Parte en el Protocolo de Nagoya",
  "notPartyToNagoya": "No Parte en el Protocolo de Nagoya",
  "ratified": "Ratificado, pero todavía no es Parte en el Protocolo de Nagoya",
  "dkTextNagoya": "La ratificación de Dinamarca del Protocolo no se aplica a Groenlandia ni las Islas Feroe.",
  "fkText": "Existe una disputa entre el Gobierno de la Argentina y el del Reino Unido de Gran Bretaña e Irlanda del Norte en relación con la soberanía de las Islas Falklands (Islas Malvinas).",
  "ehText": "Territorio no autónomo.",
  "gbTextNagoya": "La ratificación del Protocolo de Nagoya por parte del Reino Unido no incluye:",
  "gbTitle14": "Anguila; Bases bajo soberanía británica de Acrotiri y Dhekelia; Bermuda; Gibraltar; Islas Caimán; Islas Falkland; Islas Georgias del Sur y Sandwich del Sur; Islas Pitcairn; Islas Turcas y Caicos; Islas Vírgenes Británicas; Montserrat; Santa Elena, Ascensión y Tristán de Acuña; Territorio Británico Antártico y Territorio Británico del Océano Índico",
  "overseasTerritories14": "14 territorios de ultramar",
  "gbTitle3": "Bailía de Jersey; Isla de Guernesey e Isla de Man",
  "crownDependencies": "3 Dependencias de la Corona",
  "partyToCartagena": "Parte en el Protocolo de Cartagena sobre Seguridad de la Biotecnología",
  "notPartyToCartagena": "No Parte en el Protocolo de Cartagena sobre Seguridad de la Biotecnología",
  "entry": "Entrada en vigor el:",
  "partyToSuppProtocol": "Parte en el Protocolo suplementario de Nagoya - Kuala Lumpur sobre Responsabilidad y Compensación",
  "notPartyToSuppProtocol": "No Parte en el Protocolo Suplementario de Nagoya-Kuala Lumpur sobre Responsabilidad y Compensación",
  "dkTextCartagena": "La ratificación de Dinamarca del Protocolo no se aplica a Groenlandia ni las Islas Feroe.",
  "gbTextCartagena": "La ratificación del Protocolo de Cartagena por parte del Reino Unido no incluye:",
  "gbTitle13": "Anguila; Bases bajo soberanía británica de Acrotiri y Dhekelia; Bermuda; Islas Falkland; Islas Caimán; Islas Georgias del Sur y Sándwich del Sur; Islas Pitcairn; Islas Turcas y Caicos; Islas Vírgenes Británicas; Montserrat; Santa Elena, Ascensión y Tristán de Acuña; Territorio Británico Antártico y Territorio Británico del Océano Índico",
  "overseasTerritories13": "13 territorios de ultramar",
  "or": "o",
  "since": "desde",
  "signatory": "Signatario:",
  "signedOn": "Firmado el",
  "no": "No",
  "CbdCountryProfile": "Perfil del país en el CDB:",
  "addIno": "Información adicional para el perfil del país",
  "lastUpdated": "Último actualizado"
}