{
  "countryProfiles": {
    "title": "Perfiles de los países",
    "content": "La lista desplegable de los \"Perfiles de los países\" que se encuentra en la barra de navegación superior permite seleccionar un país para ver la página de su perfil.<br><br> Es posible acceder a un panorama general de los registros nacionales de todos los países.<br><br> Exploremos el rubro \"Panorama general - Lista de todos los países\"."
  },
  "listOfRecords": {
    "title": "Lista de registros",
    "content": "En esta página, se accede a un panorama de todos los registros nacionales. Los números que se muestran en círculos negros representan la cantidad total de registros publicados en cada tipo de registro. Los números que aparecen en <span style='color:#1FA65D;'>recuadros grises</span> indican la cantidad de registros de este tipo para un país determinado.<br><br> <u>Consejo:</u> coloque el cursor en una sigla (por ejemplo, PFN) para ver el título completo del tipo de registro nacional."
  },
  "sortingRecords": {
    "title": "Organización de los registros",
    "content": "Puede ordenar los registros en orden alfabético ascendente/descendente, así como por tipo de registro."
  },
  "sortingRecordsNFP": {
    "title": "Organización de los registros",
    "content": "Haga clic en la sigla o en el número del círculo negro del tipo de registro que le interese para ordenar por el número de registros más publicados de ese tipo. Vuelva a hacer clic para invertir el modo de organización."
  },
  "sortingRecordsCountries": {
    "title": "Organización de los registros: Países",
    "content": "Haga clic para seleccionar uno o múltiples países.<br><br><u> Consejo:</u> haga clic en el nombre de un país en el <span style='color:#1FA65D;'>recuadro gris</span> para ir directamente a la página del perfil del país."
  },
  "sortingRecordsPartyStatus": {
    "title": "Organización de los registros: Situación de la Parte",
    "content": "Haga clic aquí para filtrar por la situación de la Parte."
  },
  "sortingRecordsRegions": {
    "title": "Organización de los registros: Regiones",
    "content": "Haga clic aquí para filtrar por región. Se pueden seleccionar múltiples regiones o subregiones.<br><br><u> Consejo:</u> para buscar por los cinco grupos regionales de las Naciones Unidas, escriba 'CDB' en el recuadro de búsqueda y luego seleccione la región o regiones de su interés."
  },
  "exportingRecords": {
    "title": "Exportar registros",
    "content": "Haga clic aquí para exportar la lista del panorama general en un archivo Excel. Si utilizó filtros, los datos se exportarán según sus selecciones."
  },
  "needHelp": {
    "title": "¿Necesita ayuda?",
    "content": "Haga clic aquí para acceder a la ayuda contextual cuando quiera encontrar más información relacionada con la página de los Perfiles de los países."
  },
  "needMoreHelp": {
    "title": "¿Necesita más ayuda?",
    "content": "Use la función de Chat para enviarnos un mensaje si necesita más ayuda."
  }
}