{
  "pleaseSignIn": "Por favor, iniciar sesión para publicar información en el",
  "howRegister": "¿Cómo registro una cuenta en el CDB?",
  "anyPersonSignUp": "Cualquier persona puede obtener una cuenta en el CDB, que le permitirá acceder a publicar información en todos los mecanismos de facilitación del CDB –el Centro de Intercambio de Información sobre Seguridad de la Biotecnología (CIISB), el Centro de Intercambio de la Información sobre APB y el Mecanismo de facilitación del Convenio. Puede obtener una cuenta en el CDB en",
  "makeSure": "No olvide ingresar toda la información solicitada, según las instrucciones del formulario. Automáticamente recibirá un correo electrónico con un enlace en el que hay que hacer clic para confirmar la cuenta.",
  "forgotPassword": "¿Olvidó su contraseña?",
  "clickHere": "Haga clic aquí",
  "resetPassword": "para obtener una nueva contraseña. Se le pedirá su dirección de correo electrónico y, si es usted un usuario registrado, se le enviará inmediatamente un correo electrónico a su dirección de correo electrónico registrada con las instrucciones para recuperar su contraseña.",
  "displayProblems": "¿Problemas con la visualización en pantalla del Centro de Intercambio de Información?",
  "recentVersions": "funciona mejor con las versiones más recientes de los buscadores de Internet (Firefox, Chrome o Internet Explorer 9+).",
  "technicalSupport": "Para apoyo técnico, sírvase ponerse en contacto con nuestra mesa de ayuda en:",
  "seeFaq": "Vea más preguntas frecuentes",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:27.183Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "pleaseSignIn": "6689a90003ebb1cd58c2bc841567fe4d",
      "howRegister": "bec153c0007e58306be0d724cf8c2381",
      "anyPersonSignUp": "3e079ee8fba939d3cc49bcde80275f04",
      "makeSure": "96e3acc2eabfa33df83fe264315209d8",
      "forgotPassword": "01a569ddc6cf67ddec2a683f0a5f5956",
      "clickHere": "936ccdb97115e9f35a11d35e3d5b5cad",
      "resetPassword": "d7903ec01f2bbcfa6161a14a405e69b0",
      "displayProblems": "4dab050b0d39836c9137b554f622f5b0",
      "recentVersions": "9ae6df13d546ff96e3d71838179af95b",
      "technicalSupport": "40c8b6b304f973e89f5390ad4cfa3251",
      "seeFaq": "0fbc17e798f4eb1300570549a67e416c"
    }
  }
}