{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country submitting a law, regulation, guideline or agreement",
    "selectCountry": "Please select a country...",
    "EUMembers": "<u><i>Important note for European Union (EU) Members only</i></u>: if the law, regulation, guideline or agreement applies to <u >all</u> EU Member States, the record must be published by the EU’s BCH focal point. The EU BCH focal point should select \"European Union\" in response to this question and the published record will appear in the country profiles of all EU Member States.",
    "isAmendment": "Is this an amendment to a law, regulation, guideline or agreement already published on the BCH?",
    "isAmendmentInfo": "This section is relevant when the law/regulation being submitted is amending an existing law/regulation. If the law/regulation being published in the BCH is an amendment to an existing law/regulation or a part of it, make sure that the law/regulation being amended is already registered in the BCH in order to be able to provide a link to the existing record. This will allow the two records to be displayed together.",
    "amendedRecords": "Please select the record(s) containing the law/regulation being amended",
    "lawRegulationGuideline": "Law, Regulation or Guideline",
    "amendmentsDetails": "Please provide a brief summary of the amendment(s)",
    "title": "Title of document",
    "legislativeDetails": "Legislative details",
    "typeRegulation": "Type of Law / Regulation",
    "typeRegulationInfo": "A <i>law</i> is usually legislation (a statute) enacted by state government; a <i>regulation</i> is usually an act or process of controlling by rule or restriction, having legal force, issued by an administrative agency or a local government; a <i>guideline</i> is usually a document that announces the policy an agency intends to implement in future decision-making,or which will otherwise guide the agency in the exercise of its administrative discretion; a <i>regulatory summary</i> is a text summary of the national biosafety regulatory framework in place, or being developed in a country.",
    "jurisdiction": "Area of jurisdiction",
    "jurisdictionInfo": "Provide the jurisdiction where the law, regulation, guideline or agreement applies. This field can also be used to indicate territorial exclusions to measures.",
    "lowerAustria": "Eg. Lower Austria",
    "otherJurisdiction": "Other jurisdiction",
    "subNationalJurisdiction": "Name of the sub-national jurisdiction",
    "subNationalJurisdictionInfo": "Please note that regional or multilateral measures only need to be registered once in the Biosafety Clearing-House and that each of the countries selected as being covered by the regional measure will have the measure displayed as part of their legal framework in their country profile. It is recommended that one country agrees to register the measure on behalf of the regional organization or the group of countries that share the same measure.For assistance, contact the Secretariat at",
    "regionalMeasuresMapping": "Country name(s) or Geographical or political/economic group(s)",
    "subjectAreas": "Subject areas",
    "subjectAreasInfo": "This section provides keywords relevant to the subject matter addressed to assist in searching for and translation of the record. More details may be provided below.",
    "typesOrganismsAddressed": "Types of organisms addressed",
    "typesOrganismsAddressedInfo": "This section provides keywords relevant to the categories of LMOs addressed to assist in searching for and translation of the record. More details may be provided below.",
    "description": "Brief description of the document including objective and scope",
    "objective": "<i>Objective</i> Example: \"The objective of this Act is to contribute to ensuring an adequate level of protection in the field of the safe transfer, handling and use of living modified organisms resulting from modern biotechnology that may have adverse effects on the conservation and sustainable use of biological diversity, taking also into account risks to human health, and specifically focusing on transboundary movements.\"",
    "scopes": "<i>Scope</i> Example: \"These regulations apply to the transboundary movement, transit, handling and use of all living modified plants that may have adverse effects on the conservation and sustainable use of biological diversity, taking also into account risks to human health.\"",
    "entryIntoForce": "Date of entry into force",
    "helpBiosafetyLaw": "Help: Biosafety Law",
    "documentDetails": "Document details",
    "documentText": "Document text",
    "documentTextInfo": "An attachment is preferred. Otherwise, provide the location of the document (i.e. web address including the URL of the website (e.g.",
    "documentLinks": "and the name of the website (e.g. “Convention on Biological Diversity”).",
    "unofficialDocuments": "Unofficial Documents",
    "unofficialDocumentsInfo": "Unofficial document and / or courtesy translation",
    "documentsInfo": "Only use this field to provide details of how to obtain a copy of the document if it is not available as an attachment or online.",
    "relatedRecords": "Relationship with other laws/regulations",
    "relatedRecordsInfo": "Please indicate if there is any relationship between this document/measure and other laws, regulations, guidelines or agreements published in the BCH, e.g. a regulation to implement an existing law.",
    "relationDetails": "Please describe the relationship between the measures",
    "regulatoryInformation": "Regulatory contact information",
    "authorities": "Competent National Authority(ies) and/or Supplementary Protocol Competent Authority(ies)",
    "authoritiesInfo": "Competent National Authority (CNA) responsible for performing the administrative functions required by the Cartagena Protocol and/or competent authority (SPCA) under the Nagoya – Kuala Lumpur Supplementary Protocol on Liability and Redress.",
    "timeFrame": "Timeframe for confirmation or updating of information",
    "expires": "Should this information be confirmed or updated after two years from the date of submission?",
    "expiresInfo": "If the answer to this question is “Yes”, after two years from the date of submission you will be asked to confirm or update the record within 3 months. After this period, if no confirmation has been received, the record will be marked as “Not Confirmed”.",
    "additionalInformation": "Additional Information",
    "anyOtherInformation": "Any other relevant information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download.",
    "notes": "Notes",
    "notesInfo": "The “Notes” field is for personal use only. It can be seen only when the record is being edited but is not visible when the record is published. This field is not meant to be used for confidential information."
}