{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "title": "Title of the record",
    "selectOption": "Please select a country...",
    "identityLMO": "Identity of the living modified organism (LMO)",
    "LMOName": "LMO name",
    "LMONameInfo": "Name commonly used to identify the LMO, such as the commercial name (e.g. Roundup soy, NewLeaf® potato, etc.)",
    "transformationEvent": "Transformation event",
    "transformationEventInfo": "Name of the transformation event, e.g. MON810",
    "hasUniqueIdentification": "Does this LMO have a unique identifier?",
    "hasUniqueIdentificationInfo": "The BCH is currently using the Unique Identifier system as set out in the OECD Guidance for the Designation of Unique Identifiers for Transgenic Plants (example MON-ØØ81Ø-6). For more information see",
    "uniqueIdentification": "Unique identifier",
    "developer": "Developer(s)",
    "description": "Description",
    "recipientOrganisms": "“Recipient Organism” or “Parental Organisms”",
    "recipientOrganismsInfo": "The term “Recipient organism” refers to an organism (either already modified or non-modified) that was subjected to genetic modification, whereas “Parental organisms” refers to those that were involved in cross breeding or cell fusion.",
    "recipientOrganismsTitle": "Add Organism / Living Modified Organism",
    "recipientOrganismCollectionPoint": "Point of collection or acquisition of the recipient organism or parental organisms",
    "linkedModifiedOrganisms": "Related LMO(s)",
    "linkedModifiedOrganismsInfo": "This field relates to other LMOs with similar characteristics.",
    "modificationProcess": "Characteristics of the modification process",
    "vector": "Vector",
    "vectorInfo": "Vectors are used to incorporate a DNA sequence (typically the promoter-gene-terminator construct) to assist its transfer into the recipient organism. Examples: Agrobacterium Ti plasmid and pBIN19.",
    "techniqueUsed": "Techniques used for the modification",
    "genes": "Introduced or modified genetic element(s)",
    "genesInfo": "Preferably all genetic elements that were introduced into this LMO, such as promoters, protein coding sequences and terminators, must be referenced in this section. At least ALL protein coding sequences are mandatory.",
    "geneConstructs": "Genetic elements construct",
    "geneNotes": "Notes regarding the genetic elements present in this LMO",
    "geneNotesInfo": "Please specify if any of these elements have been modified from the sequence registered in the BCH Genetic Element Registry and how they relate to each other in this LMO, for instance",
     "epsps":  "epsps",
     "proteinCoding":  "protein coding sequence under control of the",
     "35S": "35S",
     "promoterAnd": "promoter and",
     "nos": "nos",
     "terminator": "terminator",
    "LMOCharacteristics": "LMO characteristics",
    "updatingTrait": "Updating trait...",
    "modifiedTraits": "Modified traits",
    "affectedGenes": "Other gene(s) whose expression was affected by the transformation",
    "affectedGenesInfo": "This section should be used to specify changes in the expression of genes other than those that were inserted into the LMO; for example, gene silencing or induction.",
    "affectedGeneNotes": "Please describe how the expression of the gene(s) was affected",
    "commonUses": "Common use(s) of the LMO",
    "commonUsesInfo": "Choose as many options as applicable.",
    "addContact": "Add contact",
    "detectionMethod": "Detection method(s)",
    "detectionMethodInfo": "Detection methods information from the CropLife International Detection Methods Database and the EU Reference Laboratory for GM Food and Feed (EURL-GMFF) is dynamically imported from each respective database. As such, these links cannot be manually edited or removed.",
    "externalLinks": "External link(s)",
    "additionalInformation": "Additional Information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantInformation": "Any other relevant information",
    "relevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download",
    "notes": "Notes",
    "notesInfo": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
   }