{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country submitting the decision or communication",
    "selectOption": "Please select a country...",
    "EUMemeber": "Important note for European Union (EU) Members only:",
    "countryInfo": "if the decision applies to EU Member States, the record must be published by the EU’s BCH focal point. The EU BCH focal point should select \"European Union\" in response to this question and the published record will appear in the country profiles of the EU Member States.",
    "isAmendment": "Is this an amendment to a decision or communication already published on the BCH?",
    "isAmendmentInfo": "This section is relevant when the decision being submitted is amending an existing decision. If the decision being published in the BCH is an amendment to an existing decision or a part of it, make sure that the decision being amended is already registered in the BCH in order to be able to provide a link to the existing record. This will allow the two records to be displayed together.",
    "amendedRecords": "Please select the record(s) containing the decision or communication being amended",
    "selectGovernment": "Please select a government.",
    "countryDecision": "Country's Decision or any other Communication",
    "amendmentsDetails": "Please provide a brief summary of the amendment(s)",
    "authorities": "Competent National Authority(ies) responsible for the decision or communication",
    "title": "Title / Reference number of the decision or communication",
    "date": "Date of the decision",
    "helpTitle": "Help: Country's Decision",
    "takenPriorEntryIntoForce": "Is the decision taken prior to entry into force of the Protocol?",
    "jurisdiction": "Jurisdiction",
    "jurisdictionSelect": "jurisdiction",
    "jurisdictionInfo": "Provide the jurisdiction where the decision applies if this is different from the country name indicated above.",
    "subjectDecision": "Subject of the decision, notification, communication or declaration",
    "commonDecisions": "Common decisions",
    "otherDecisions": "Other decisions",
    "communications": "Communications, notifications and declarations",
    "LMOEnvironment": "LMOs for intentional introduction into the environment",
    "addressesTransboundaryMovement": "Was the decision triggered by a request for a transboundary movement of LMOs into your country?",
    "intentionDecisions": "Was the decision taken in accordance with",
    "receiptDate": "Date on which the notification was received",
    "receiptAcknowledgementDate": "Date on which acknowledgement of receipt of the notification was sent to the notifier",
    "communicationDate": "Date on which the decision was communicated to the notifier",
    "exporters": "Please provide Exporter’s contact details",
    "importers": "Please provide Importer’s contact details",
    "appliesToTransboundaryMovement": "Does the decision apply to transboundary movements of LMO(s) into your country?",
    "ApplicantDetails": "Please provide Applicant’s contact details",
    "involvesFieldTrial": "Does the decision involve field trials?",
    "involvesCommercialRelease": "Does the decision allow commercial release?",
    "appliesToSubsequentIntroductions": "Will the decision apply to subsequent introductions of the same LMO(s) into the environment?",
    "LMOProcessing": "LMOs for direct use as food or feed, or for processing (LMOs-FFP)",
    "uses": "Use(s) of LMO",
    "takenInAccordanceWithA116": "Has the decision been taken in the absence of a domestic regulatory framework and in accordance with Article 11.6?",
    "note": "Note",
    "categoriesField": "The first two categories in the field",
    "subjectOfDecision": "Subject of the decision, notification, communication or declaration",
    "selectedIndicating": "above have been selected indicating that this record refers to a decision addressing an LMO for both intentional introduction into the environment AND for direct use as food or feed, or for processing. Accordingly, the field below,",
    "typeOfDecision": "Type of decision",
    "activeInformation": "is not active because the information (including information on the contact details of the importer/exporter or applicant) has already been provided. Should this not be the case, please create two different records, one for a decision on an LMO for intentional introduction into the environment and one for a decision on an LMO-FFP.",
    "resultDecision": "Result of the decision",
    "conditions": "Specify the conditions",
    "extensionPeriod": "Specify the time extension in days",
    "importerApplicant": "Please provide Importer's/Applicant's contact details",
    "reasons": "Provide reasons",
    "procedure": "Simplified procedure",
    "simplifiedProcedure": "Subject of the decision under the simplified procedure",
    "simplifiedProcedureInfo": "Case(s) in which the intentional transboundary movement of LMOs may take place at the same time of the notification to the Party of import",
    "exemptedFromAIA": "Decision specifying that the import of the LMO is exempt from the Advance Informed Agreement (AIA) procedure ",
    "appliesToSubsequentImports": "Does the decision apply to subsequent similar imports of LMOs?",
    "transboundaryMovement": "Illegal transboundary movement or unintentional transboundary movement",
    "transboundaryMovementType": "Type of transboundary movement",
    "unintentionalTransboundary": "For an unintentional transboundary movement, please provide the following",
    "releaseInformation": "Information on the place where the occurrence and/or release occurred",
    "estimatedQuantities": "Available relevant information on the estimated quantities and relevant characteristics and/or traits of the living modified organism",
    "releaseCircumstance": "Information on the circumstances of the release",
    "releaseDate": "Information on the estimated date of the release",
    "lmoUseInformation": "Information on the use of the living modified organism in the originating Party",
    "adverseEffectInformation": "Information about the possible adverse effects on the conservation and sustainable use of biological diversity, taking also into account risks to human health, as card as available information about possible risk management measures",
    "otherTransboundryInformation": "Any other relevant information",
    "pointOfContact": "A point of contact for further information",
    "illegalTransbondyMovementDetails": "For an illegal transboundary movement, please provide either of the following",
    "otherTransboundryBrief": "Brief description where it has not been possible to identify the LMO in question",
    "sharing": "Information sharing with other databases",
    "isForCommercialUse": "Is this decision related to an LMO for commercial use?",
    "isForCommercialUseInfo": "Should this decision be forwarded to the OECD Secretariat for possible inclusion in the",
    "isForCommercialUseLink": "BioTrack Product Database",
    "foodSafety": "Is this decision related to food safety?",
    "isForFoodSafety": "Was it conducted in accordance with the Codex Alimentarius",
    "guidelineSafety": "Guideline for the Conduct of Food Safety Assessment of Foods Derived from Recombinant-DNA Plants?",
    "codexConducted": "Should this information be forwarded to the Secretariat of the",
    "codexConductedLink": "FAO GM Foods Platform",
    "LMOIdentification": "LMO identification & risk assessment",
    "modifiedOrganisms": "LMO identification",
    "riskAssessments": "Risk assessment",
    "documentDecision": "Document on the decision, communication, notification or declaration",
    "documents": "Document text",
    "documentsInfo": "An attachment is preferred. Otherwise, provide the location of the document (i.e. web address including the URL of the website (e.g. http: //www.cbd.int) and the name of the website (e.g. “Convention on Biological Diversity”).",
    "timeframeInformation": "Timeframe for confirmation or updating of information",
    "expires": "ould this information be confirmed or updated after two years from the date of submission?",
    "expiresInfo": "If the answer to this question is \"Yes\", after two years from the date of submission you will be asked to confirm or update the record within 3 months. After this period, if no confirmation has been received, the record will be marked as \"Not Confirmed\".",
    "otherSubject": "Any other decisions, notifications, declarations or communications",
    "eg24": "eg. 24",
    "additionalInformation": "Additional Information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantInformation": "Any other relevant information",
    "relevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download",
    "notes": "Notes",
    "notesInfo": "The “Notes” field is for personal use. It can only be seen when the record is being edited but is not visible when the record is published. This field is not meant to be used for confidential information."
}