{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "title": "Title of the risk assessment",
    "selectOption": "Please select a country...",
    "date": "Date of the risk assessment",
    "help": "Help: Risk Assessment",
    "dateNotAvailable": "Date not available",
    "institution": "Institution responsible for the risk assessment",
    "competentNationalAuthorities": "Competent National Authority(ies) responsible for the risk assessment",
    "contactDetails": "Contact details of the main responsible risk assessor",
    "riskAssessmentDetails": "Risk assessment details",
    "modifiedOrganisms": "Living modified organism(s)",
    "scope": "Scope of the risk assessment",
    "riskSummary": "Risk assessment report / summary",
    "riskSummaryInfo": "An attachment is preferred. Otherwise, provide the location of the document (i.e. web address including the URL of the website (e.g. https://bch.cbd.int) and the name of the website (e.g. \"Biosafety Clearing-House\").",
    "documentsSummary": "Please use this field to provide a summary of the risk assessment.",
    "methodologyConsider": "Methodology and points to consider",
    "methodologyConsiderInfo": "Refer to Annex III, paragraphs 8 and 9 of the Cartagena Protocol on Biosafety.",
    "adverseEffects": "Potential adverse effects identified in the risk assessment",
    "adverseEffectsLikelihood": "Likelihood that the potential adverse effects will be realized",
    "possibleConsequences": "Possible consequences",
    "estimationRisk": "Estimation of the overall risk",
    "adverseEffectsRecommendation": "Recommendation(s) on whether the risks are acceptable/manageable and any management strategies",
    "riskManagementStrategies": "Need(s) for further information on specific issues of concern",
    "receivingEnvironment": "Receiving environment(s) considered",
    "receivingEnvironmentInfo": "Information on the location, geographical, climatic and ecological characteristics including relevant information on biological diversity and centres of origin of the likely potential receiving environment as listed in Annex III paragraph 9 (h) of the Protocol.",
    "detectionMethod": "LMO detection and identification methods proposed",
    "informationSharing": "Information sharing with other databases",
    "isForCommercialUse": "Is this risk assessment related to an LMO for commercial use?",
    "isForCommercialUseInfo": "Should this risk assessment be forwarded to the OECD Secretariat for possible inclusion in the",
    "isForCommercialUseLink": "BioTrack Product Database",
    "isForFoodSafety": "Is this risk assessment related to food safety?",
    "isForFoodSafetyInfo": "Was it conducted in accordance with the Codex Alimentarius",
    "isForFoodSafetyInfoItalic": "Guideline for the Conduct of Food Safety Assessment of Foods Derived from Recombinant-DNA Plants?",
    "codexConducted": "Should this information be forwarded to the Secretariat of the",
    "codexConductedLink": "FAO GM Foods Platform",
    "timeFrameInformation": "Timeframe for confirmation or updating of information",
    "expires": "Should this information be confirmed or updated after two years from the date of submission?",
    "expiresInfo": "If the answer to this question is “Yes”, after two years from the date of submission you will be asked to confirm or update the record within 3 months. After this period, if no confirmation has been received, the record will be marked as “Not confirmed”.",
    "additionalInformation": "Additional information",
    "otherRelevantInformation": "Any other relevant information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "anyrelevantDocuments": "Any other relevant documents",
    "anyrelevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download.",
    "notes": "Notes",
    "notesInfos": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}