{
  "yes": "Да",
  "no": "Нет",
  "yesInAllCases": "Да, во всех случаях",
  "yesInSomeCases": "Да, в некоторых случаях",
  "yesToSomeExtent": "Да, в некоторой степени",
  "other": "Другое",
  "none": "Нисколько",
  "one": "Один",
  "lessThanThree": "Менее 3 ",
  "betweenThreeAndFive": "От 3 до 5",
  "betweenFiveAndTen": "От 5 до 10",
  "tenOrMore": "10 или более",
  "websiteName": "URL -адрес и название веб-сайта",
  "attachment": "Вложение",
  "pleaseSpecify": "Просьба уточнить",
  "pleaseExplainYourResponse": "Просьба пояснить ваш ответ",
  "pleaseProvideFurtherInformation": "Просьба привести дополнительную информацию в связи с вашим ответом.",
  "reportingPeriod": "Просьба пояснить ваш ответ и в соответствующем случае привести краткое описание деятельности, осуществленной за отчетный период.",
  "additionalInformation": "Дополнительная информация.",
  "additionalInformation_footnotes": "Просьба удостовериться в наличии и актуальности всей относящейся к данному разделу информации в Механизме посредничества для регулирования ДГРСИВ",
  "additionalInformationOnInstitutional": "Дополнительная информация об организационных структурах для осуществления Протокола",
  "provideInformationOnLessons": "Просьба привести информацию об извлеченных уроках, о том, что оказалось успешным и почему, о трудностях, проблемах и основных причинах, а также любую другую информацию, относящуюся к данному разделу.",
  "absMeasuresAddressTheseConsiderations": "Это может включать информацию о том, каким образом меры меры по регулированию ДГРСИВ связаны с этими соображениями, а также о том, размещена ли информация о процедурах доступа к генетическим ресурсам в Механизме посредничества для регулирования ДГРСИВ.",
  "provideMoreInfo": "Просьба предоставить дополнительную информацию в связи с вашим ответом и кратко описать проблемы и трудности, с которыми вы столкнулись.",
  "notApplicable": "Не применимо",
  "part_I_title": "Часть I. Общая информация",
  "pleaseSelectAll": "Выберите все подходящие варианты",
  "general": "Общие сведения",
  "country": "Страна",
  "part_II_title": "Часть II.  Институциональные структуры для осуществления протокола",
  "article13_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> Article 13.1 </a>",
  "article13_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> Article 13.2</a>",
  "article17": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> Article 17</a>",
  "part_II_question3_title": "Назначен ли в вашей стране национальный координационный центр?",
  "part_II_question3_footnote_3": "Для назначения координационного центра по вопросам доступа к генетическим ресурсам и совместного использования выгод странам следует направить электронное письмо в Секретариат (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>) с приложением официального письма на имя Исполнительного секретаря, содержащего необходимую контактную информацию, или заполненной формы назначения, которую можно загрузить по адресу: <a href='https://www.cbd.int/abs/common-formats/ru/ABSCH-NFP-ru.doc' target='_blank'> https://www.cbd.int/abs/common-formats/ru/ABSCH-NFP-ru.doc.</a> Контактная информация существующего координационного центра может быть обновлена путем уведомления Секретариата по электронной почте (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>).",
  "part_II_question4_title": "Назначен ли в вашей стране хотя бы один компетентный национальный орган?",
  "part_II_question4_1_title": "Опубликовала ли ваша страна информацию о своих компетентных национальных органах в Механизме посредничества для регулирования ДГРСИВ?",
  "part_II_question4_2_title": "Планирует ли ваша страна назначить дополнительные компетентные национальные органы в будущем?",
  "part_II_question5_title": "Назначен ли в вашей стране хотя бы один контрольный пункт?",
  "part_II_question5_1_title": "Опубликовала ли ваша страна информацию о своих контрольных пунктах в Механизме посредничества для регулирования ДГРСИВ?",
  "part_II_question5_2_title": "Планирует ли ваша страна назначить дополнительные контрольные пункты в будущем?",
  "part_III_title": "Часть III. Меры, касающиеся доступа к генетическим ресурсам(статья 6)",
  "part_III_title_footnote_4": "Вопросы по положениям статьи 6, касающимся коренных народов и местных общин, содержатся в части VIII настоящей формы.",
  "article6_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> Article 6.1</a>",
  "article6_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (b)</a>",
  "article6_3c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (c)</a>",
  "article6_3d": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (d)</a>",
  "article6_3e": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (e)</a>",
  "article6_3g": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Article 6.3 (g)</a>",
  "part_III_question7_title": "Введены ли в вашей стране законодательные, административные или политические меры в области ДГРСИВ?",
  "part_III_question7_footnote_5": "К таковым относятся меры в отношении доступа к генетическим ресурсам, совместного использования выгод и соблюдения.",
  "part_III_question7_1_title": "Опубликовала ли ваша страна информацию о своих законодательных, административных или политических мерах в Механизме посредничества для регулирования ДГРСИВ?",
  "part_III_question7_1_option0_title": "Да, опубликована вся информация",
  "part_III_question7_1_option1_title": "Да, опубликована некоторая информация",
  "part_III_question8_title": "Регулируется ли доступ к генетическим ресурсам в вашей стране на основе предварительного обоснованного согласия?",
  "part_III_question8_option2_title": "Нет, моя страна решила, что доступ к ее генетическим ресурсам не требует предварительного обоснованного согласия",
  "part_III_question9_legend_title": "Если вы ответили «Нет» на вопрос 8, пожалуйста, пропустите вопросы 9–14 и перейдите к части IV.",
  "part_III_question9_title": "Установлены ли в вашей стране справедливые и недискриминационные правила и процедуры доступа к генетическим ресурсам?",
  "part_III_question10_title": "Предоставляет ли ваша страна информацию о процедуре подачи заявки на получение предварительного обоснованного согласия?",
  "part_III_question10_1_title": "Опубликовала ли ваша страна информацию о процедуре подачи заявки на получение предварительного обоснованного согласия в Механизме посредничества для регулирования ДГРСИВ с использованием общего формата для процедур ДГРСИВ?",
  "part_III_question10_1_title_footnote_6": "Общие форматы Механизма посредничества для регулирования ДГРСИВ доступны на информационной панели по адресу: <a href='https://absch.cbd.int/register'  target='_blank'> https://absch.cbd.int/register</a> (требуется авторизация).",
  "part_III_question11_title": "Обеспечивает ли ваша страна предоставление компетентным национальным органом четкого и прозрачного письменного решения?",
  "part_III_question11_addInfo_footnote_7": "Это может включать информацию о типе предоставляемого письменного разрешения (например, лицензия, договор, резолюция, разрешение на доступ или экспорт) или информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_III_question12_title": "Обеспечивает ли ваша страна выдачу разрешения или эквивалентного документа в момент доступа?",
  "part_III_question12_addInfo_footnote_8": " Это может включать информацию о том, выдаются ли разрешения для всех типов генетических ресурсов в стране, о форме разрешения или эквивалентного документа либо информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_III_question12_1_title": "Сколько разрешений (или эквивалентных документов) выдала ваша страна за отчетный период? Если не было выдано ни одного разрешения, укажите 0.",
  "part_III_question12_1_footnote": "Это может включать сведения о различных типах выданных разрешений, например, о количестве разрешений на использование в коммерческих или научно-исследовательских целях, на доступ к генетическим ресурсам или традиционным знаниям, связанным с генетическими ресурсами.",
  "part_III_question12_2_title": "Публиковала ли ваша страна соответствующую информацию о разрешениях или эквивалентных документах в качестве международно признанных сертификатов о соответствии требованиям в Механизме посредничества для регулирования ДГРСИВ?",
  "part_III_question13_title": "Введены ли в вашей стране правила и процедуры требования и установления взаимосогласованных условий?",
  "part_III_question13_addInfo_footnote_10": "Это может включать информацию о мерах, связанных с этим аспектом, и о процессе установления взаимосогласованных условий или информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_III_question13_1_title": "Опубликовала ли ваша страна национальные типовые договорные положения в Механизме посредничества для регулирования ДГРСИВ?",
  "part_IV_title": "Часть IV. Меры, касающиеся совместного использования выгод на справедливой и равной основе(статья 5)",
  "article5_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>Article 5.2</a>",
  "article5_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>Article 5.3</a>",
  "article5_5": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>Article 5.5</a> ",
  "part_IV_question15_title": "Приняты ли в вашей стране меры, требующие, чтобы выгоды от использования генетических ресурсов, а также от дальнейшего применения и коммерциализации использовались совместно со Стороной, предоставляющей такие ресурсы?",
  "part_IV_question15_addInfo_footnote_13": "Это может включать информацию о мерах, связанных с совместным использованием выгод от применения в вашей стране генетических ресурсов, предоставленных другими странами, и примеры применения этих мер или информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_IV_question16_title": "Приняты ли в вашей стране меры в целях обеспечения того, чтобы выгоды от использования генетических ресурсов, которые находятся в ведении коренных народов и местных общин, использовались совместно с соответствующими коренными народами и местными общинами?",
  "part_IV_question16_addInfo_footnote_14": "Это может включать информацию о действующих мерах для облегчения направления выгод коренным народам и местным общинам или информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_IV_question17_title": "Приняты ли в вашей стране меры для обеспечения совместного использования выгод от применения традиционных знаний, связанных с генетическими ресурсами, с коренными народами и местными общинами, являющимися носителями таких знаний?",
  "part_IV_question17_addInfo_footnote_15": "Это может включать информацию о принятых мерах или информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_V_title": "Часть V. Меры, касающиеся соблюдения положений национального законодательства(статья 15 и статья 16) и мониторинга использования генетических ресурсов(статья 17)",
  "article15": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-15' target='_blank'>Article 15</a>",
  "article16": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-16' target='_blank'>Article 16</a>",
  "article17_1a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>Article 17.1(a)</a>",
  "article17_1b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>Article 17.1(b)</a>",
  "article17_1c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>Article 17.1(c)</a>",
  "part_V_question19_title": "Приняты ли в вашей стране надлежащие эффективные и пропорциональные меры для обеспечения того, чтобы доступ к генетическим ресурсам, используемым в пределах ее юрисдикции, осуществлялся в соответствии с обоснованным предварительным согласием и чтобы были заключены взаимосогласованные условия в соответствии с требованиями внутреннего законодательства по регулированию ДГРСИВ или регулятивными требованиями других Сторон?",
  "part_IV_question19_addInfo_footnote_17": "Это может включать информацию о мерах по мониторингу внутреннего использования генетических ресурсов, доступ к которым осуществляется из других стран, объяснение того, почему меры являются надлежащими, эффективными и пропорциональными, или информацию о достигнутом прогрессе в выполнении данного положения протокола.",
  "part_V_question19_1_title": "Сталкивалась ли ваша страна с ситуациями несоблюдения этих мер и урегулировала ли она эти ситуации?",
  "part_V_question19_2_title": "Сотрудничала ли ваша страна с другими Сторонами в конкретных случаях предполагаемого нарушения мер по регулированию ДГРСИВ, касающихся генетических ресурсов?",
  "part_V_question20_title": "Приняты ли в вашей стране надлежащие эффективные и пропорциональные меры для обеспечения того, чтобы доступ к традиционным знаниям, связанным с генетическими ресурсами, используемыми в пределах ее юрисдикции, осуществлялся в соответствии с предварительным обоснованным согласием или с одобрения и при участии коренных народов и местных общин и чтобы были заключены взаимосогласованные условия в соответствии с внутренними требованиями Стороны, на территории которой находятся эти коренные народы и местные общины?",
  "part_V_question20_1_title": "Сталкивалась ли ваша страна с ситуациями несоблюдения этих мер и урегулировала ли она эти ситуации?",
  "part_V_question20_2_title": "Сотрудничала ли ваша страна с другими Сторонами в конкретных случаях предполагаемого нарушения мер по регулированию ДГРСИВ, касающихся традиционных знаний, связанных с генетическими ресурсами?",
  "part_V_question21_title": "Требует ли ваша страна от пользователей генетических ресурсов представления информации, упоминаемой в статье 17.1 (a)(i), в назначенные ею контрольные пункты/контрольный пункт?",
  "part_V_question21_title_footnote_18": "Информация, касающаяся предварительного обоснованного согласия, источника генетических ресурсов, установления взаимосогласованных условий и/или использования генетических ресурсов.",
  "part_V_question21_addInfo_footnote_19": "Это может включать информацию о том, на каком этапе цепочки создания стоимости происходит сбор или получение информации, об эффективности контрольных пунктов и о возложенных на них функциях.",
  "part_V_question21_1_title": "Собирали ли или получали ли ваши назначенные контрольные пункты информацию от пользователей в течение отчетного периода?",
  "part_V_question21_2_title": "Опубликовала ли ваша страна собранную или полученную информацию в Механизме посредничества для регулирования ДГРСИВ посредством общего формата коммюнике контрольных пунктов?",
  "part_V_question21_3_title": "Предоставила ли ваша страна информацию, упоминаемую в статье 17.1 (a)(i), соответствующим национальным органам власти или Стороне, дающей предварительное обоснованное согласие, с использованием других средств, помимо Механизма посредничества для регулирования ДГРСИВ?",
  "part_V_question22_title": "Приняты ли в вашей стране меры, поощряющие пользователей и поставщиков генетических ресурсов включать во взаимосогласованные условия положения об обмене информацией о выполнении таких условий?",
  "part_V_question22_addInfo_footnote_21": "Это может включать информацию о принятых мерах и о том, каким образом они применяются, или информацию о достигнутом прогрессе в выполнении данного положения протокола. ",
  "part_V_question23_title": "Поощряет ли ваша страна использование экономичных средств и систем коммуникации для мониторинга и повышения прозрачности использования генетических ресурсов?",
  "part_V_question23_addInfo_footnote_22": "Это может включать информацию о том, каким образом ваша страна поощряет использование экономичных средств и систем коммуникации, или о достигнутом прогрессе в выполнении данного положения протокола. Ссылки на соответствующие онлайновые средства могут быть приведены в ответе на вопрос 24.",
  "part_VI_title": "Часть VI. Меры, касающиеся соблюдения взаимосогласованных условий(статья 18)",
  "part_VI_title_footnote_24": "При заполнении данного раздела Сторонам рекомендуется осуществлять координацию на национальном уровне для использования профессионального опыта других учреждений, занимающихся договорным правом, международным частным правом или внутренними мерами, связанными с доступом к правосудию (пункт 22 решения NP-3/1)",
  "article18_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.1</a>",
  "article18_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.2</a>",
  "article18_3a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.3 (a)</a>",
  "article18_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>Article 18.3 (b)</a>",
  "part_VI_question25_title": "Поощряет ли ваша страна включение во взаимосогласованные условия положений об урегулировании споров?",
  "part_VI_question26_title": "Обеспечивает ли ваша страна возможность обращения за помощью в рамках своих правовых систем в случаях возникновения споров в отношении взаимосогласованных условий?",
  "part_VI_question27_title": "Приняты ли в вашей стране меры, касающиеся доступа к правосудию?",
  "part_VI_question28_title": "Приняты ли в вашей стране меры, касающиеся использования механизмов для обеспечения взаимного признания и выполнения решений, вынесенных зарубежным судом, и арбитражных решений?",
  "part_VII_title": "Часть VII. Меры, связанные с особыми соображениями(статья 8)",
  "article18_a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>Article 8(a)",
  "article18_b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>Article 8(b)</a>",
  "article18_c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>Article 8(c)</a>",
  "part_VII_question30_title": "В процессе разработки и реализации законодательных или регулятивных требований касательно ДГРСИВ созданы ли в вашей стране условия для стимулирования и поощрения исследований, содействующих сохранению и устойчивому использованию биоразнообразия, в том числе путем применения упрощенных мер предоставления доступа к генетическим ресурсам для некоммерческих исследовательских целей?",
  "part_VII_question30_option_footnote_26": "Этот вариант ответа может подходит для стран, которые постановили не требовать предварительного обоснованного согласия для доступа к их генетическим ресурсам.",
  "part_VII_question31_title": "В процессе разработки и реализации законодательных или регулятивных требований касательно ДГРСИВ обращается ли в вашей стране надлежащее внимание на уже возникшие или надвигающиеся чрезвычайные ситуации, угрожающие или наносящие ущерб здоровью людей, животных или растений?",
  "part_VII_question31_1_title": "В таких случаях принимает ли ваша страна во внимание необходимость ускоренных процедур доступа к генетическим ресурсам и ускоренных процедур совместного использования выгод от применения таких генетических ресурсов на справедливой и равной основе, включая возможности получения доступного лечения для нуждающихся?",
  "part_VII_question32_title": "В процессе разработки и реализации законодательных или регулятивных требований касательно ДГРСИВ учитывается ли в вашей стране важность генетических ресурсов для производства продовольствия и ведения сельского хозяйства и их особая роль в достижении продовольственной обеспеченности?",
  "part_VIII_title": "Часть VIII. Меры, связанные с коренными народами и местными общинами (статьи 6, 7 и 12)",
  "article7": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-07' target='_blank'>Article 7</a>",
  "article16_part_VIII_question35_title2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Articles 6.2 and 6.3(f)</a>",
  "article12_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.1</a>",
  "article12_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.2</a>",
  "article12_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.3</a>",
  "article12_4": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>Article 12.4</a>",
  "article16_2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>Articles 6.2 and 6.3(f)</a>",
  "part_VIII_question34_title": "Есть ли в вашей стране коренные народы и местные общины?",
  "part_VIII_question35_legend_title": "Если вы ответили «Нет» на вопрос 34, пожалуйста, пропустите вопросы 35–41 и перейдите к части IX.",
  "part_VIII_question35_title": "Обладают ли коренные народы и местные общины установленным правом предоставлять доступ к генетическим ресурсам в соответствии с внутренним законодательством вашей страны?",
  "part_VIII_question35_custom_caption": "Просьба пояснить ваш ответ и в соответствующем случае привести информацию о внутреннем законодательстве, устанавливающем права коренных народов и местных общин давать разрешения на доступ к генетическим ресурсам.",
  "part_VIII_question35_1_title": "Приняты ли в вашей стране меры с целью обеспечения того, чтобы доступ к генетическими ресурсам осуществлялся с предварительного обоснованного согласия или одобрения и при участии коренных народов и местных общин?",
  "part_VIII_question35_2_title": "Установлены ли в вашей стране критерии и/или процессы для получения предварительного обоснованного согласия или одобрения коренных народов и местных общин на доступ к генетическим ресурсам либо для обеспечения их участия в таком доступе?",
  "part_VIII_question36_title": "Приняты ли в вашей стране меры с целью обеспечения того, чтобы доступ к традиционным знаниям, связанным с генетическими ресурсами, носителями которых являются коренные народы и местные общины, осуществлялся с предварительного и обоснованного согласия или одобрения и при участии данных коренных народов и местных общин и чтобы были установлены взаимосогласованные условия?",
  "part_VIII_question37_title": "Учитываются ли при осуществлении протокола в вашей стране нормы обычного права, общинные протоколы и процедуры коренных народов и местных общин в отношении традиционных знаний, связанных с генетическими ресурсами?",
  "part_VIII_question38_title": "Внедрены ли в вашей стране механизмы при эффективном участии заинтересованных коренных народов и местных общин для информирования потенциальных пользователей традиционных знаний, связанных с генетическими ресурсами, об их обязанностях?",
  "part_VIII_question38_addInfo_footnote_31": " Это может включать информацию о внедренных механизмах и средствах, используемых для обеспечения эффективного участия коренных народов и местных общин, включая женщин в этих общинах, в разработке таких механизмов.",
  "part_VIII_question39_title": "Оказывает ли ваша страна поддержку разработке коренными народами и местными общинами, включая женщин в этих общинах, общинных протоколов, минимальных требований к взаимосогласованным условиям и типовых договорных условий?",
  "part_VIII_question39_addInfo_footnote_32": " Это может включать дополнительную информацию о том, как ваша страна оказывает поддержку разработке коренными народами и местными общинами общинных протоколов, минимальных требований к взаимосогласованным условиям и/или типовых договорных условий. Ссылки на такие ресурсы могут быть приведены в ответе на вопрос 41.",
  "part_VIII_question40_title": "Прилагает ли ваша страна усилия к тому, чтобы не ограничивать традиционное использование генетических ресурсов и связанных с ними традиционных знаний и традиционный обмен ими внутри и среди коренных народов и местных общин?",
  "part_VIII_question40_addInfo_footnote_24": " Это может включать информацию о том, как меры по регулированию ДГРСИВ затрагивают этот аспект.",
  "part_IX_title": "Часть IX. Вклад в сохранение и устойчивое использование биоразнообразия (статья 9) и получаемые выгоды",
  "article9": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-09' target='_blank'>Article 9</a>",
  "part_IX_question42_title": "Поощряет ли ваша страна пользователей и поставщиков направлять выгоды от использования генетических ресурсов на дело сохранения биологического разнообразия и устойчивого использования его компонентов?",
  "part_IX_question43_title": "Содействует ли осуществление Нагойского протокола сохранению и устойчивому использованию биоразнообразия в вашей стране?",
  "part_IX_question43_custom_caption": "Просьба пояснить ваш ответ и по возможности привести подтверждающие данные или примеры влияния на национальном и/или местном уровнях.",
  "part_IX_question44_A_title": "Получала ли ваша страна в отчетном периоде <u>денежные</u> выгоды от предоставления доступа к <u>генетическим ресурсам</u> для их использования?",
  "part_IX_question44_A_title_footnote_25": "Этот вопрос может потребовать пересмотра с учетом индикаторов, которые должны быть приняты в контексте глобальной рамочной программы в области биоразнообразия на период после 2020 года.",
  "part_IX_question44_A_option0_title": "Сборы за доступ и/или авансовые выплаты",
  "part_IX_question44_A_option1_title": "Поэтапные выплаты, платежи за пользование и/или лицензионные платежи",
  "part_IX_question44_A_option2_title": "Финансирование научных исследований, гранты и/или стипендии",
  "part_IX_question44_A_option3_title": "Взносы в национальный или местный фонд",
  "part_IX_question44_A_option4_title": "Заработная плата",
  "part_IX_question44_A_option5_title": "Совместные предприятия",
  "part_IX_question44_A_1_title": "Просьба указать сумму <u>денежных</u> выгод, полученных за отчетный период (в долларах США) от предоставления доступа к <u>генетическим ресурсам</u> для их использования.",
  "part_IX_question44_A_2_footnote_35": "Это может включать информацию об основных получателях денежных выгод в стране и разбивку этих получателей по полу или организационной принадлежности либо информацию о воздействии полученных выгод.",
  "part_IX_question44_B_title": "Получала ли ваша страна в отчетном периоде <u>неденежные</u> выгоды от предоставления доступа к <u>генетическим ресурсам</u> для их использования?",
  "part_IX_question44_B_option0_title": "Совместное использование информации, результатов научных исследований",
  "part_IX_question44_B_option1_title": "Научное сотрудничество и/или совместные публикации",
  "part_IX_question44_B_option2_title": "Доступ к технологии и ее передача",
  "part_IX_question44_B_option3_title": "Создание потенциала, развитие потенциала и/или подготовка кадров",
  "part_IX_question44_B_option4_title": "Выгоды в области устойчивого развития (такие как повышение продовольственной обеспеченности, гарантия сохранения средств к существованию и т. д.)",
  "part_IX_question44_B_1_footnote_36": "Это может включать информацию об основных получателях денежных выгод в стране и разбивку этих получателей по полу или организационной принадлежности либо информацию о воздействии полученных выгод.",
  "part_IX_question45_A_title": "Получала ли ваша страна в отчетном периоде <u>денежные</u> выгоды от предоставления доступа к <u>традиционным знаниям,</u> связанным с генетическими ресурсами?",
  "part_IX_question45_A_1_title": "Просьба указать сумму <u>денежных</u> выгод, полученных за отчетный период (в долларах США) от предоставления доступа к <u>традиционным знаниям,</u> связанным с генетическими ресурсами.",
  "part_IX_question45_B_title": "Получала ли ваша страна в отчетном периоде <u>неденежные</u> выгоды от предоставления доступа к <u>традиционным знаниям,</u> связанным с генетическими ресурсами?",
  "part_IX_question45_B_footnote_addInfo_38": "Это может включать информацию об основных получателях неденежных выгод в стране и разбивку этих получателей по полу или организационной принадлежности либо информацию о воздействии полученных выгод.",
  "part_X_title": "Часть X. Трансграничное сотрудничество (статья 11)",
  "article11_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'>Article 11.1</a>",
  "article11_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'>Article 11.2</a>",
  "part_X_question47_title": "Осуществляет ли ваша страна сотрудничество, привлекая в применимых случаях соответствующие коренные народы и местные общины, когда аналогичные генетические ресурсы встречаются in situ на территории более чем одной Стороны?",
  "part_X_question47_title_footnote_29": "Этот вариант ответа может подходить для стран, которые решили не требовать предварительного обоснованного согласия для доступа к их генетическим ресурсам или которые не имеют генетических ресурсов, также встречающихся in situ в других странах.",
  "part_X_question47_title_footnote_30": "Это может включать информацию о случаях сотрудничества и об участии коренных народов и местных общин в таких случаях, если это применимо.",
  "part_X_question48_title": "Осуществляет ли ваша страна сотрудничество в тех случаях, когда аналогичные традиционные знания, связанные с генетическими ресурсами, являются достоянием одного или нескольких коренных народов и местных общин на территории нескольких Сторон?",
  "part_X_question48_title_footnote_31": "Этот вариант ответа может подходить для стран, которые указали, что на их территории нет коренных народов и местных общин (вопрос 34).",
  "part_X_question48_title_footnote_32": "Это может включать информацию о случаях сотрудничества и об участии коренных народов и местных общин в таких случаях.",
  "part_XI_title": "Часть XI. Типовые договорные положения, кодексы поведения, руководящие указания и передовые методы и/или стандарты (статья 19 и 20)",
  "article19": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-19' target='_blank'>Article 19</a>",
  "article20": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-20' target='_blank'>Article 20</a>",
  "part_XI_question50_title": "Поощряет ли ваша страна других субъектов к разработке, обновлению и применению типовых договорных положений для включения во взаимосогласованные условия?",
  "part_XI_question50_title_footnote_33": "Это может включать информацию об усилиях вашей страны в этой области или ссылки на конкретные типовые договорные положения, разработанные другими субъектами в вашей стране.",
  "part_XI_question51_title": "Поощряет ли ваша страна других субъектов к разработке, обновлению и применению кодексов поведения, руководящих указаний и передовых методов или стандартов?",
  "part_XI_question51_title_footnote_34": "Это может включать информацию об усилиях вашей страны в этой области или ссылки на конкретные кодексы поведения, руководящие указания и передовые методы или стандарты, разработанные другими субъектами в вашей стране.",
  "part_XII_title": "Часть XII. Повышение осведомленности и создание потенциала (статьи 21 и 22)",
  "article21": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-21' target='_blank'>Article 21</a>",
  "article22": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-22' target='_blank'>Article 22</a>",
  "part_XII_question53_title": "Приняты ли в вашей стране меры по повышению осведомленности о важном значении генетических ресурсов и традиционных знаний, связанных с генетическими ресурсами, а также о смежных вопросах доступа к генетическим ресурсам и совместного использования выгод?",
  "part_XII_question53_1_title": "Приняла ли ваша страна стратегию повышения осведомленности для Нагойского протокола регулирования ДГРСИВ?",
  "part_XII_question53_1_footnote_35": "Это рекомендуется в стратегии повышения осведомленности для Нагойского протокола (<a href='https://www.cbd.int/doc/decisions/np-mop-01/np-mop-01-dec-09-ru.pdf'  target='_blank'> решение NP-1/9</a>).",
  "part_XII_question54_title": "Приняты ли в вашей стране меры по созданию и развитию потенциала, укреплению людских ресурсов и организационного потенциала в целях эффективного осуществления Протокола?",
  "part_XII_question54_footnote_36": "Страны могут обратиться к стратегической структуре для создания и развития потенциала в поддержку осуществления Нагойского протокола (принятой в <a href='https://www.cbd.int/decision/np-mop/?id=13408'  target='_blank'>решении NP-1/8</a>) и приложению II к ней, в котором содержится ориентировочный список мероприятий.",
  "part_XII_question54_1_title": "Просьба привести данные о мероприятиях по созданию потенциала, проведенных в отчетном периоде, если такие данные имеются в наличии.",
  "part_XII_question54_a_option1_title": "Число лиц, прошедших обучение:",
  "part_XII_question54_b_option1_title": "Число семинаров/учебных курсов:",
  "part_XII_question54_c_option1_title": "Число действующих инициатив по созданию и развитию потенциала:",
  "part_XII_question54_b_title": "Дополнительная информация о мероприятиях по созданию потенциала, проведенных в отчетном периоде.",
  "part_XII_question55_title": "Приняты ли в вашей стране меры по созданию и развитию потенциала, укреплению людских ресурсов и институционального потенциала других Сторон в целях эффективного осуществления Протокола?",
  "part_XII_question55_footnote_37": "Стороны, являющиеся развивающимися странами, в частности наименее развитые страны и малые островные развивающиеся государства, и Стороны с переходной экономикой.",
  "part_XII_question55_footnote_38": "Страны могут обратиться к стратегической структуре для создания и развития потенциала в поддержку осуществления Нагойского протокола (принятой в <a href='https://www.cbd.int/decision/np-mop/?id=13408'  target='_blank'>решении NP-1/8</a>) и приложению II к ней, в котором содержится ориентировочный список мероприятий.",
  "part_XIII_title": "Часть XIII. Передача технологии, взаимодействие и сотрудничество в области технологии (статья 23)",
  "article23": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-23' target='_blank'>Article 23</a>",
  "part_XIII_question57_title": "Осуществляла ли ваша страна в отчетном периоде сотрудничество и взаимодействие в реализации программ технических и научных исследований и развития, связанных с ДГРСИВ?",
  "part_XIV_title": "Часть XIV. Финансовые ресурсы (статья 25) и мобилизация ресурсов",
  "article25": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-25' target='_blank'>Article 25</a>",
  "part_XIV_question59_title": "Выделяла ли ваша страна в отчетном периоде финансовые или иные ресурсы другим Сторонам для осуществления протокола?",
  "part_XIV_question60_title": "Получала ли ваша страна в отчетном периоде финансовые или иные ресурсы от других Сторон или финансовых учреждений для осуществления Протокола?",
  "part_XIV_question60_a_option0_title": "От других Сторон",
  "part_XIV_question60_a_option1_title": "От Глобального экологического фонда (ГЭФ)",
  "part_XIV_question60_a_option2_title": "От других финансовых учреждений, помимо ГЭФ (просьба уточнить)",
  "part_XIV_question60_a_option3_title": "Из других источников",
  "part_XIV_question60_1_title": "Просьба указать сумму ресурсов (в долларах США), полученных за отчетный период.",
  "part_XIV_question61_title": "Создан ли в вашей стране механизм бюджетных ассигнований для обеспечения функционирования вашей национальной структуры регулирования ДГРСИВ?",
  "part_XIV_question62_title": "Имеется ли в вашей стране постоянный штат сотрудников, исполняющих обязанности, напрямую связанные с осуществлением Нагойского протокола? Если да, то каково их число?",
  "part_XIV_question62_option_title": "Да (просьба указать численность постоянных сотрудников):",
  "part_XIV_question62_footnote_39": "Это может включать информацию о том, выделяется ли финансирование штатных должностей на долгосрочной или на проектной основе.",
  "part_XIV_question63_title": "Предоставьте информацию об опыте мобилизации ресурсов в поддержку осуществления Протокола.",
  "part_XIV_question63_footnote_40": "Этот вопрос может потребовать пересмотра в контексте компонента мобилизация ресурсов глобальной рамочной программы в области биоразнообразия на период после 2020 года.",
  "part_XIV_question64_title": "Предоставьте информацию о положении дел с мобилизованными фондами в поддержку осуществления Протокола.",
  "part_XIV_question64_footnote_41": "Этот вопрос может потребовать пересмотра в контексте компонента мобилизация ресурсов глобальной рамочной программы в области биоразнообразия на период после 2020 года и соответствующей финансовой отчетности.",
  "part_XV_title": "Часть XV. Меры, связанные с другими международными инструментами (статья 4)",
  "part_XV_question66_title": "Является ли ваша страна Стороной какого-либо специализированного международного документа, посвященного доступу к генетическим ресурсам и совместному использованию выгод?",
  "part_XV_question66_1_title": "Приняла ли ваша страна меры по осуществлению этого документа?",
  "part_XVI_title": "Часть XVI. Факультативная дополнительная информация",
  "part_XVI_question67_title": "Просьба привести любую иную существенную информацию, которая не была раскрыта в других разделах доклада.",
  "part_XVI_question68_title": "Просьба привести любые ваши замечания или предложения по форме настоящего доклада или руководящих указаний по представлению доклада.",
  "part_XVI_question69_title": "Примечания:",
  "part_XVI_question69_footnote_42": "Поле «Примечания» предназначено для индивидуального пользования и появляется только при редактировании записи."
}