{
    "yes"  : "Yes",
    "no"   : "No",
    "yesAlways":  "Yes, always",
    "yesInAllCases":    "Yes, in all cases",
    "yesToSomeExtent":  "Yes, to some extent:",
    "inSomeCasesOnly":   "In some cases only",
    "inSomeCases":   "In some cases",
    "oneToFour":  "1 to 4",
    "oneToFive":  "1 to 5",
    "fiveToNine":  "5 to 9",
    "tenOrMore":  "10 or more",
    "fiveOrMore":  "5 or more",
    "oneToNine": "1 to 9",
    "tenTenFortyNine": "10 to 49",
    "fiftyToNinetyNine": "50 to 99",
    "fiftyOrMore":  "Fifty or more",
    "hundredOrMore": "100 or more",
    "other": "Other",
    "none" : "None",
    "riskAssessment": "Risk assessment:",
    "riskManagement": "Risk management:",
    "monitoring": "Monitoring:",
    "isThisNumberAdequate": "Is this number adequate:",
    "documentationSpecificToLMOs": "Documentation specific to LMOs",
    "asPartOfOtherDocumentation": "As part of other documentation (not specific to LMOs)",
    "general": "General",
    "country": "Country",
    "article2_title": "Article 2 – General provisions",
    "article2_description": "<i>Article 2 requires each Party to take the necessary and appropriate legal, administrative and other measures to implement its obligations under the Protocol</i>",
    "article2_question7_title": "Has your country introduced the necessary national measures for the implementation of the Protocol?",
    "article2_question7_options0_title": "National measures are fully in place",
    "article2_question7_options1_title": "National measures are partially in place",
    "article2_question7_options2_title": "Only temporary measures have been introduced",
    "article2_question7_options3_title": "Only draft measures exist",
    "article2_question7_options4_title": "No measures have yet been taken",
    "article2_question8_title": "Which specific instruments are in place for the implementation of national biosafety measures? (select all that apply)",
    "article2_question8_options0_title": "One or more national biosafety laws",
    "article2_question8_options1_title": "One or more national biosafety regulations",
    "article2_question8_options2_title": "One or more sets of biosafety guidelines",
    "article2_question8_options3_title": "Other laws, regulations or guidelines that indirectly apply to biosafety",
    "article2_question8_options4_title": "No instruments are in place",
    "article2_question8_options5_title": "Please provide further information on the instruments in place",
    "article2_question9_title": "Has your country integrated biosafety in national sectoral and cross-sectoral strategies, action plans, programmes, policies or legislation?",
    "article2_question10_title": "Does your country have resources for biosafety from national budgets?",
    "article2_question10_question0_title": "Are these resources adequate:",
    "article2_question11_title": "Does your country have qualified staff to administer functions directly related to biosafety?",
    "article2_question12_title": "If you answered <i>Yes</i> to question 11, how many qualified staff members are in place whose functions are directly related to biosafety?",
    "article2_question13_title": "Please use the space below to provide further details on the implementation of Article 2 in your country:",
    "article5_title": "Article 5 – Pharmaceuticals",
    "article5_question14_title": "Does your country regulate the transboundary movement, handling or use of living modified organisms (LMOs) which are pharmaceuticals for humans?",
    "article5_question15_title": "Please use the space below to provide further details on the implementation of Article 5 in your country:", 
    "article6__title": "Article 6 – Transit and contained use",
    "article6_question16_title": "Does your country regulate the transit of LMOs?",
    "article6_question17_title": "Does your country regulate the contained use of LMOs?",
    "article6_question18_title": "Has your country taken a decision concerning the import of LMOs for contained use?",
    "article6_question19_title": "Please use the space below to provide further details on the implementation of Article 6 in your country:",
    "articles7_10_title": "Articles 7 to 10: Advance informed agreement (AIA) and intentional introduction of LMOs into the environment",
    "articles7_10_question20_title": "Has your country established legal requirements for exporters under its jurisdiction to notify in writing the competent national authority of the Party of import prior to the intentional transboundary movement of an LMO that falls within the scope of the AIA procedure?",
    "articles7_10_question21_title": "Has your country established legal requirements for the accuracy of information contained in the notification provided by exporters under its jurisdiction?",
    "articles7_10_question22_title": "In the current reporting period, has your country received a notification regarding intentional transboundary movements of LMOs for intentional introduction into the environment?",
    "articles7_10_question23_title": "If you answered <i>Yes</i> to question 22, did the notification(s) contain complete information (at a minimum the information specified in Annex I to the Cartagena Protocol on Biosafety)?",
    "articles7_10_question24_title": "If you answered <i>Yes</i> to question 22, has your country acknowledged receipt of the notification(s) to the notifier within ninety days of receipt?",
    "articles7_10_question25_title":  "If you answered <i>Yes</i> to question 22, has your country informed the following of its decision(s):",
    "articles7_10_question25_question0_title": "The notifier?",
    "articles7_10_question25_question1_title": "The Biosafety Clearing-House (BCH)?",
    "articles7_10_question26_title": "In the current reporting period, has your country taken a decision in response to the notification(s) regarding intentional transboundary movements of LMOs for intentional introduction into the environment?",
    "articles7_10_question26_question0_title": "Please specify how many",
    "articles7_10_question27_title": "If you answered <i>Yes</i> to question 26, what percentage of your country’s decisions fall into the following categories?",
    "articles7_10_question27_question0_title": "Approval of the import/use of the LMO(s) without conditions",
    "articles7_10_question27_question1_title": "Approval of the import/use of the LMO(s) with conditions",
    "articles7_10_question27_question1_question0_title":  "Were the reasons for the conditions provided?",
    "articles7_10_question27_question2_title": "Prohibition of the import/use of the LMO(s)",
    "articles7_10_question27_question2_question0_title":  "Were the reasons for the prohibition provided?",
    "articles7_10_question27_question3_title": "Request for additional relevant information",
    "articles7_10_question27_question4_title": "Inform the notifier that the period for communicating the decision has been extended",
    "articles7_10_question28_title": "If you answered <i>Yes</i> to question 26, how many LMOs has your country approved for import for intentional introduction into the environment?",
    "articles7_10_question29_title": "If you answered under question 28 that LMOs were approved, have these LMOs actually been imported into your country?",
    "articles7_10_question30_title": "Please use the space below to provide further details on the implementation of Articles 7 to 10 in your country, including measures in case of lack of scientific certainty on potential adverse effects of LMOs for intentional introduction to the environment:",
    "article11_title": "Article 11 – Procedure for living modified organisms intended for direct use as food or feed, or for processing (LMOs-FFP)",
    "article11_question31_title": "Does your country have law(s), regulation(s) or administrative measures for decision-making regarding domestic use, including placing on the market, of LMOs that may be subject to transboundary movement for direct use as food or feed, or for processing?",
    "article11_question32_title": "Has your country established legal requirements for the accuracy of information to be provided by the applicant regarding the domestic use, including placing on the market, of LMOs that may be subject to transboundary movement for direct use as food or feed, or for processing?",
    "article11_question33_title": "In the current reporting period, how many decisions has your country taken regarding domestic use, including placing on the market, of LMOs that may be subject to transboundary movement for direct use as food or feed, or for processing?",
    "article11_question34_title": "Does your country have law(s), regulation(s) or administrative measures for decision-making regarding the import of LMOs for direct use as food or feed, or for processing?",
    "article11_question35_title": "In the current reporting period, how many decisions has your country taken regarding the import of LMOs for direct use as food or feed, or for processing?",
    "article11_question36_title": "Please use the space below to provide further details on the implementation of Article 11 in your country, including measures in case of lack of scientific certainty on potential adverse effects of LMOs that may be subject to transboundary movement for direct use as food or feed, or for processing:",
    "article12_title": "Article 12 – Review of decisions",
    "article12_question37_title": "Has your country established a mechanism for the review and change of a decision regarding an intentional transboundary movement of LMOs?",
    "article12_question38_title": "In the current reporting period, has your country reviewed and/or changed a decision regarding an intentional transboundary movement of an LMO?",
    "article12_question39_title": "If you answered <i>Yes</i> to question 38, how many decisions were reviewed and/or changed?",
    "article12_question40_title": "If you answered <i>Yes</i> to question 38, were any of the reviews triggered by a request from the Party of export or the notifier?",
    "article12_question41_title": "If you answered <i>Yes</i> to question 40, did your country provide a response within ninety days setting out the reasons for the decision?",
    "article12_question42_title": "If you answered <i>Yes</i> to question 38, were any of the reviews initiated by your country as the Party of import?",
    "article12_question43_title": "If you answered <i>Yes<i> to question 42, did your country, within thirty days, set out the reasons for the decision and inform:",
    "article12_question43_question0_title": "The notifier? ",
    "article12_question43_question1_title": "The BCH?",
    "article12_question44_title": "Please use the space below to provide further details on the implementation of Article 12 in your country:",
    "article13_title": "Article 13 – Simplified procedure",
    "article13_question45_title": "Has your country established a mechanism for the application of the simplified procedure regarding an intentional transboundary movement of LMOs?",
    "article13_question46_title": "In the current reporting period, has your country applied the simplified procedure?",
    "article13_question47_title": "If you answered <i>Yes<i> to question 46, for how many LMOs has your country applied the simplified procedure?",
    "article13_question48_title": "If you answered <i>Yes<i> to question 46, has your country informed the Parties through the BCH of the cases where the simplified procedure was applied?",
    "article13_question49_title": "Please use the space below to provide further details on the implementation of Article 13 in your country:",
    "article14_title": "Article 14 – Bilateral, regional and multilateral agreements and arrangements",
    "article14_question50_title": "How many bilateral, regional or multilateral agreements or arrangements relevant to biosafety has your country established with other Parties/non-Parties?",
    "article14_question51_title": "If you answered under question 50 that agreements or arrangements were established, please provide a brief description of their scope and objective:",
    "article14_question52_title": "Please use the space below to provide further details on the implementation of Article 14 in your country:",  
    "articles15_16_title": "Articles 15 & 16 – Risk assessment and risk management",
    "articles15_16_question53_title": "Does the domestic regulatory framework of your country require risk assessments of LMOs to be conducted?",
    "articles15_16_question53_a_title": "To which LMOs does this requirement apply (select all that apply):",
    "articles15_16_question53_a_option0_title": "For imports of LMOs for intentional introduction into the environment",
    "articles15_16_question53_a_option1_title": "For imports of LMOs intended for direct use as food or feed, or for processing",
    "articles15_16_question53_a_option2_title": "For decisions regarding domestic use, including placing on the market, of LMOs that may be subject to transboundary movements for direct use as food or feed, or for processing",
    "articles15_16_question53_a_option3_title": "For imports of LMOs for contained use",
    "articles15_16_question54_title": "Has your country established a mechanism to conduct risk assessments prior to taking decisions regarding LMOs?",
    "articles15_16_question55_title": "In the current reporting period, has your country conducted any kind of risk assessment of LMOs, including for contained use, field trials, commercial purposes, direct use as food, feed, or for processing?",
    "articles15_16_legend_55_68": "Conducting risk assessment or risk management",
    "articles15_16_question56_title": "If you answered <i>Yes</i> to question 55, how many risk assessments were conducted?",
    "articles15_16_question57_title": "If you answered <i>Yes</i> to question 55, please indicate the scope of the risk assessments (select all that apply):",
    "articles15_16_question57_option0_title": "LMOs for contained use (in accordance with Article 3)",
    "articles15_16_question57_option1_title": "LMOs for intentional introduction into the environment for experimental testing or field trials",
    "articles15_16_question57_option2_title": "LMOs for intentional introduction into the environment for commercial purposes",
    "articles15_16_question57_option3_title": "LMOs for direct use as food",
    "articles15_16_question57_option4_title": "LMOs for direct use as feed",
    "articles15_16_question57_option5_title": "LMOs for processing",
    "articles15_16_question58_title": "If you answered <i>Yes</i> to question 55, were risk assessments conducted for all decisions taken on LMOs for intentional introduction into the environment or on domestic use of LMOs that may be subject to transboundary movement for direct use as food or feed, or for processing?",
    "articles15_16_question59_title": "If you answered <i>Yes</i> to question 55, have you considered:*",
    "articles15_16_question59_a_title": "other available scientific evidence, as referred to in Article 15 of the Protocol?",
    "articles15_16_question59_b_title": "relevant traditional knowledge of indigenous peoples and local communities? ",
    "articles15_16_question60_title": "If you answered <i>Yes</i> or <i>In some cases</i> to question 59(b), was this information considered in a scientifically sound manner?",
    "articles15_16_question61_title": "Has your country established appropriate mechanisms, measures and strategies to regulate and manage risks identified in the risk assessment of LMOs?",
    "articles15_16_question62_title": "Has your country taken appropriate measures to prevent unintentional transboundary movements of LMOs including such measures as requiring a risk assessment to be carried out prior to the first release of a LMO?",
    "articles15_16_question63_title": "Has your country taken measures to ensure that any LMO, whether imported or locally developed, undergoes an appropriate period of observation that is commensurate with its life-cycle or generation time before it is put to its intended use?",
    "articles15_16_question64_title": "Has your country established a mechanism for monitoring potential effects of LMOs released into the environment?",
    "articles15_16_question65_title": "Does your country have measures to identify LMOs or specific traits that may have adverse effects on the conservation and sustainable use of biological diversity?",
    "articles15_16_question66_title": "Has your country had access to or used any resource materials, including guidance documents, for the purpose of conducting risk assessment or risk management, or for evaluating risk assessment reports submitted by notifiers?",
    "articles15_16_question67_title": "If you answered <i>Yes</i> to question 66(a) or (b), is your country using the “Guidance on Risk Assessment of LMOs” (developed by the Online Forum and the AHTEG on Risk Assessment and Risk Management)  for conducting risk assessment or risk management, or for evaluating risk assessment reports submitted by notifiers?",
    "articles15_16_question68_title": "Does your country have specific needs for further guidance on specific topics of risk assessment of LMOs?",
    "articles15_16_legend_69_72": "Capacity-building in risk assessment or risk management",
    "articles15_16_question69_title": "Does your country have the capacity to detect, identify, assess the risk of and/or monitor LMOs or specific traits that may have adverse effects on the conservation and sustainable use of biological diversity, taking into account risks to human health?",
    "articles15_16_question69_a_title": "Detect:",
    "articles15_16_question69_b_title": "Identify:",
    "articles15_16_question69_c_title": "Assess the risk",
    "articles15_16_question69_d_title": "Monitor:",
    "articles15_16_question70_title": "In the current reporting period, how many people in your country have been trained in risk assessment, risk management and monitoring of LMOs?",
    "articles15_16_question71_title": "Is your country using training material and/or technical guidance for training in risk assessment and risk management of LMOs?",
    "articles15_16_question71_question0_title": "Which materials/guidance are being used:",
    "articles15_16_question71_question0_option0_title": "Manual on risk assessment of LMOs developed by the CBD Secretariat",
    "articles15_16_question71_question0_option1_title": "Guidance on risk assessment of LMOs developed by the Online Forum and the AHTEG on Risk Assessment and Risk Management",
    "articles15_16_question71_question0_option2_title": "Other materials/guidance:",
    "articles15_16_question72_title": "Please use the space below to provide further details on the implementation of Articles 15 and 16 in your country:"
}