{
  "country-profile": {
    "url": "https://www.youtube.com/watch?v=6eDBShJMWfI",
    "heading": "معلومات الدول",
    "desc": "الطريقة الأكثر ملاءمة للعثور على معلومات وطنية في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع هي من خلال ملفات معلومات الدول. تحتوي هذه الملفات على كافة المعلومات الوطنية التي أتاحها هذا البلد، ويمكنها تقديم معلومات عن الهياكل المؤسسية والتدابير التشريعية أو الإدارية أو السياساتية المطبقة لتنفيذ بروتوكول ناغويا."
  },
  "matrix": {
    "url": "https://www.youtube.com/watch?v=IwyrMQKDZ3o",
    "heading": "جدول تدابير الحصول على الموارد وتقاسم المنافع",
    "desc": "يوجد جدول تدابير الحصول على الموارد وتقاسم المنافع في صفحة المعلومات الخاصة بكل بلد داخل القسم المتعلق بالتدابير التشريعية أو الإدارية أو السياساتية للحصول على الموارد وتقاسم المنافع. فعند فتح هذا القسم في بلد ما سيتم عرض جميع تدابير الحصول على الموارد وتقاسم المنافع المنشورة لهذا البلد بالإضافة إلى جدول معلومات يتضمن العناصر الرئيسية للحصول على الموارد وتقاسم المنافع وأماكن الاطلاع على المراجع المرتبطة ذات الصلة بهذه العناصر في جميع التدابير المنشورة. ويساعد ذلك في توفير نبذة عامة عن الإطار القانوني لبلد ما بشأن الحصول على الموارد وتقاسم المنافع، كما يشكل أداة مفيدة تساعد مستخدمي الموارد الجينية على فهم شروط الحصول على هذه الموارد وتقاسم المنافع في بلد ما ومن ثم الامتثال لهذه الشروط."
  },
  "search-matrix": {
    "url": "https://www.youtube.com/watch?v=IwyrMQKDZ3o",
    "heading": "جدول تدابير الحصول على الموارد وتقاسم المنافع",
    "desc": "يوجد جدول تدابير الحصول على الموارد وتقاسم المنافع في صفحة المعلومات الخاصة بكل بلد داخل القسم المتعلق بالتدابير التشريعية أو الإدارية أو السياساتية للحصول على الموارد وتقاسم المنافع. فعند فتح هذا القسم في بلد ما سيتم عرض جميع تدابير الحصول على الموارد وتقاسم المنافع المنشورة لهذا البلد بالإضافة إلى جدول معلومات يتضمن العناصر الرئيسية للحصول على الموارد وتقاسم المنافع وأماكن الاطلاع على المراجع المرتبطة ذات الصلة بهذه العناصر في جميع التدابير المنشورة. ويساعد ذلك في توفير نبذة عامة عن الإطار القانوني لبلد ما بشأن الحصول على الموارد وتقاسم المنافع، كما يشكل أداة مفيدة تساعد مستخدمي الموارد الجينية على فهم شروط الحصول على هذه الموارد وتقاسم المنافع في بلد ما ومن ثم الامتثال لهذه الشروط."
  },
  "search-search": {
    "url": "https://www.youtube.com/watch?v=YaX_llUfBts",
    "heading": "البحث عن طريق غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع",
    "desc": "صفحة البحث هي المكان الذي ستجد فيه جميع المعلومات المتاحة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع (ABSCH). في صفحة البحث، تصنف السجلات إلى ثلاث فئات (السجلات الوطنية والسجلات المرجعية وسجلات أمانة اتفاقية التنوع البيولوجي) وتُعرض في علامات تبويب منفصلة. يمكن البحث في جميع فئات السجلات في وقت واحد باستخدام مجموعة من فلاتر النص الحر والفلاتر المُحددة مسبقًا. بشكل افتراضي، لا تحدد أي فلاتر وتُعرض جميع السجلات تحت كل علامات تبويب فئات السجلات. يمكن تحديد نطاق نتائج البحث باستخدام مجموعات من الفلاتر مما يمنح المستخدمين المرونة للحصول على مجموعة كبيرة جدًا أو مجموعة محددة للغاية من النتائج. الفلاتر المتاحة هي: نص حر (نص يطلع عليه المستخدم)، ونوع السجل، وحالة الطرف، والكلمات الرئيسية، والبلدان، والمناطق والمجموعات وتاريخ نشر السجل."
  },
  "search-uid": {
    "url": "https://www.youtube.com/watch?v=78pRh1LbDj4",
    "heading": "البحث بواسطة المُعرِّفات الفريدة",
    "desc": "يمكن كتابة المُعرِّف الفريد في البحث واستخدامه كفلتر إما للعثور على سجل معين أو للحصول على قائمة بالسجلات التي تشير إلى سجل معين. على سبيل المثال، قد يكون ذلك مُفيدًا إذا كنت تبحث عن جميع شهادات الامتثال المعترف بها دوليًا التي أصدرتها سلطة وطنية مختصة معينة. لتنفيذ هذا البحث بعينه، يمكنك تحديد نوع سجل الوطني: \"شهادة الامتثال المعترف بها دوليًا\" من مجموعة فلاتر تصفية محددة مسبقًا للسجلات، وإدخال المُعرِّف الفريد للسلطة الوطنية المختصة كفلتر تصفية بنص حر. يمكن إدخال المُعرِّف الفريد مع أو من دون رقم المراجعة (المجموعة الأخيرة من الأعداد التي تشكل المُعرِّف الفريد). إذا تم تضمين رقم المراجعة، فلن تظهر سوى السجلات التي تشير إلى هذا الإصدار المحدد من السلطة الوطنية المختصة. إذا حذف رقم المراجعة من فلتر البحث، ستظهر جميع السجلات التي تشير إلى أي إصدار منشور من هذه السلطة الوطنية المختصة."
  },
  "search-report": {
    "url": "https://www.youtube.com/watch?v=wOe4hUt66K4",
    "heading": "الإبلاغ عن سجل.",
    "desc": "في محاولة للحفاظ على موثوقية السجلات، من الممكن استخدام خاصية الإبلاغ عن سجل لإخطار أمانة اتفاقية التنوع البيولوجي عندما تحتوي السجلات على معلومات قديمة أو غير دقيقة أو روابط مقطوعة. للإبلاغ عن سجل، اضغط على رابط \"الإبلاغ عن سجل\" أسفل كل سجل معروض، ثم أكمل نموذج التقديم القصير مع ذكر سبب الإبلاغ عن السجل. تتلقى الأمانة جميع السجلات المُبلغ عنها، وتعالجها بالتشاور مع سلطة النشر أو نقطة الاتصال الوطنية للبلد حسب الاقتضاء. يرجى ملاحظة أن الأمانة لن تقدم أبدًا على تعديل أي معلومات وطنية دون إذن صريح من سلطة النشر للبلد."
  },
  "new-account": {
    "url": "https://www.youtube.com/watch?v=hv7Kgx0bjdc",
    "heading": "إنشاء حساب في اتفاقية التنوع البيولوجي",
    "desc": "اذهب إلى accounts.cbd.int/signup واملأ النموذج المُبسَّط لتسجيل حساب خاص بك في موقع اتفاقية التنوع البيولوجي. ستحتاج إلى الدخول إلى حساب بريد إلكتروني صالح من أجل التحقق من صحة حساب اتفاقية التنوع البيولوجي الخاص بك قبل أن تتمكن من إرسال المعلومات إلى غرفة تبادل المعلومات بشأن الحصول وتبادل المنافع."
  },
  "sign-in": {
    "url": "https://www.youtube.com/watch?v=nAHFkAJZt1w",
    "heading": "تسجيل الدخول إلي غرفة تبادل معلومات السلامة الأحيائية",
    "desc": "يرجى قضاء بعض الوقت لتسجيل الدخول إلى absch.cbd.int والتحقق من أن معلومات ملفك الشخصي مُحدثة وكاملة."
  },
  "old-account": {
    "url": "https://www.youtube.com/watch?v=IqoVH8IVsvI",
    "heading": "استعادة كلمة المرور المنسية",
    "desc": "إذا كنت لا تعرف ما إذا كان لديك حساب في اتفاقية التنوع البيولوجي أو إذا نسيت كلمة المرور الخاصة بك، فيمكنك الانتقال إلى accounts.cbd.int/password/reset لإستعادة كلمة المرور الخاصة بك."
  },
  "forgot-password": {
    "url": "https://www.youtube.com/watch?v=IqoVH8IVsvI",
    "heading": "استعادة كلمة المرور المنسية",
    "desc": "إذا كنت لا تعرف ما إذا كان لديك حساب في اتفاقية التنوع البيولوجي أو إذا نسيت كلمة المرور الخاصة بك، فيمكنك الانتقال إلى accounts.cbd.int/password/reset لإستعادة كلمة المرور الخاصة بك."
  },
  "user-management": {
    "url": "https://www.youtube.com/watch?v=sBYKAuS6TBA",
    "heading": "إدارة المستخدمين",
    "desc": "توفر صفحة إدارة المستخدمين في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع خاصية لنقاط الاتصال الوطنية (NFP) وسلطات النشر (PA) لإدارة المستخدمين المصرح لهم على المستوى الوطني لعرض وإنشاء ونشر السجلات الوطنية نيابة عن بلادهم."
  },
  "dashboard": {
    "url": "https://www.youtube.com/watch?v=s6xLer37R5M",
    "heading": "لوحة أرسال السجلات",
    "desc": "بمجرد تسجيل الدخول، سيؤدي النقر فوق \"إرسال\" الموجود في شريط التنقل الرئيسي إلى نقلك إلى مركز إدارة السجلات الخاص بك. الصفحة الأولى التي ستراها عند وصولك إلى \"مركز إدارة السجلات\" هي لوحة المعلومات الخاصة بك. تعرض لوحة المعلومات الخاصة بك معلومات عن حساب اتفاقية التنوع البيولوجي الخاص بك وتقدم نظرة عامة على حالة كل سجل (مسودة أو طلب أو منشور) لجميع سجلات غرفة تبادل معلومات السلامة الأحيائية الخاصة بك. من خلال لوحة المعلومات، يمكنك الوصول إلى نماذج التقديم وجميع سجلات غرفة تبادل معلومات السلامة الأحيائية التي تعمل عليها. جميع السجلات الوطنية مشتركة ومرئية لجميع المستخدمين الوطنيين مثل نقاط الاتصال الوطنية وسلطات النشر والمستخدمين الوطنيين المعتمدين (NFP ، PA ، NAUs). ومع ذلك، فإن مسودة السجلات المرجعية التي تقوم بإنشائها تكون خاصة ومرئية لك فقط."
  },
  "notification": {
    "url": "https://www.youtube.com/watch?v=nYHA8yuTx5c",
    "heading": "الطلبات والإخطارات",
    "desc": "يساعد نظام الطلبات والإخطارات الخاص بغرفة تبادل معلومات السلامة الأحيائية مستخدمي الغرفة للبقاء على اطلاع لحالة طلبات النشر المعلقة أو التغييرات التي قد تحدث في سجلاتهم. تم تطوير هذا النظام لمساعدة سلطات النشر على معالجة الطلبات على الفور والمساعدة في ضمان تحديث المعلومات الواردة في غرفة تبادل معلومات السلامة الأحيائية وموثوقيتها."
  },
  "email-alerts": {
    "url": "https://www.youtube.com/watch?v=DjRtgYxyeJg",
    "heading": "تنبيهات البريد الإلكتروني.",
    "desc": "تسمح غرفة تبادل معلومات الحصول على الموارد وتقاسم المنافع للمستخدمين المسجلين بإعداد تنبيهات بريد إلكتروني مخصصة عند نشر سجلات جديدة. يمكن إعداد تنبيهات البريد الإلكتروني حسب \"التفضيلات\"، انقر على صفحة التقديم."
  },
  "helpdesk": {
    "url": "https://www.youtube.com/watch?v=yiASMdKJY8A",
    "heading": "كيفية الحصول على المساعدة",
    "desc": "هل أنت بحاجة إلى مساعدة أو لديك أسئلة ؟ نحن سعداء لتقديم الدعم الفني، والإجابة على الأسئلة، وتلقي ردود الفعل على استخدامك لغرفة تبادل معلومات الحصول على الموارد وتقاسم المنافع. "
  }
}