{
  "pleaseSignIn": "Выполните вход, чтобы опубликовать информацию в",
  "howRegister": "Как зарегистрировать учетную запись КБР?",
  "anyPersonSignUp": "Любое лицо может зарегистрировать учетную запись КБР, обеспечивающую доступ к функции регистрации информации во всех механизмах посредничества КБР, включая Механизм посредничества по биобезопасности (МПБ), Механизм посредничества для регулирования ДГРСИВ (МП-ДГРСИВ) и механизм посредничества (МП) в рамках Конвенции. Зарегистрировать учетную запись КБР можно по адресу:",
  "makeSure": "Удостоверьтесь в том, что вы предоставили всю требуемую информацию в соответствии с приведенными в форме инструкциями. Вы получите по электронной почте автоматическое сообщение со ссылкой, по которой следует перейти, чтобы подтвердить свою учетную запись.",
  "forgotPassword": "Забыли пароль?",
  "clickHere": "Щелкните здесь,",
  "resetPassword": "чтобы сменить свой пароль. Если вы являетесь зарегистрированным пользователем, вам будет предложено сообщить ваш зарегистрированный адрес электронной почты, на который незамедлительно будет выслано сообщение с инструкциями о том, как сменить пароль.",
  "displayProblems": "Проблемы с отображением информации в Механизме посредничества?",
  "recentVersions": "для оптимальной работы требуются самые последние версии интернет-браузеров (Firefox, Chrome или Internet Explorer 9+).",
  "technicalSupport": "По вопросам получения технической поддержки просьба обращаться в нашу службу поддержки по адресу:",
  "seeFaq": "Дополнительно см. раздел «Часто задаваемые вопросы» (ЧЗВ)",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:27.183Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "pleaseSignIn": "6689a90003ebb1cd58c2bc841567fe4d",
      "howRegister": "bec153c0007e58306be0d724cf8c2381",
      "anyPersonSignUp": "3e079ee8fba939d3cc49bcde80275f04",
      "makeSure": "96e3acc2eabfa33df83fe264315209d8",
      "forgotPassword": "01a569ddc6cf67ddec2a683f0a5f5956",
      "clickHere": "936ccdb97115e9f35a11d35e3d5b5cad",
      "resetPassword": "d7903ec01f2bbcfa6161a14a405e69b0",
      "displayProblems": "4dab050b0d39836c9137b554f622f5b0",
      "recentVersions": "9ae6df13d546ff96e3d71838179af95b",
      "technicalSupport": "40c8b6b304f973e89f5390ad4cfa3251",
      "seeFaq": "0fbc17e798f4eb1300570549a67e416c"
    }
  }
}