{
  "websiteDatabaseDetails": "Détails du site Web ou de la base de données",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans laquelle/lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "website": "Nom du site Web ou de la base de données",
  "selectOption": "Veuillez choisir un pays...",
  "exampleTitle": "exemple : Le titre",
  "exampleDescription": "exemple : La description",
  "websiteInfo": "Veuillez entrer le nom du site Web ou de la base de données tel que vous voudriez le voir dans le titre du dossier.",
  "description": "Description",
  "descriptionInfo": "Fournissez une courte description de la base de données ou du site Web national, telle que sa fonction ou l'information qu'il publie.",
  "websiteAddress": "Adresse du site Web",
  "websiteAddressInfo": "Veuillez joindre au document l'adresse URL complète (http://www.cbd.int).",
  "timeframeInformation": "Échéancier pour la confirmation ou la mise à jour des informations",
  "categoryInformation": "Veillez prendre note que cette catégorie d'information requiert que les informations soient confirmées ou mises à jour un an après la date de soumission. Après la date limite, vous serez invité à confirmer ou à mettre à jour les informations dans un délai de 3 mois. Passé ce délai, si aucune confirmation n'a été reçue, le fichier portera la mention \"non confirmé\".",
  "additionalInformation": "Informations supplémentaires",
  "relevantinformation": "Tout autre information utile",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordés ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantDocumentsInfo": "Veuillez utiliser ce champ pour toutes autres adresses de sites Web et/ou documents pertinents à conserver dans la base de données aux fins de téléchargement par les utilisateurs.",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}