{
    "userManagement": "User Management",
    "userManagementUsers": "User Management for ABS-CH authorized users",
    "keepUpToDate": "This page allows focal points (NFP) to designate or make changes to the designation of the publishing authority (PA) and the publishing authority (PA) to designate or update national authorized users (NAU). Listed below you will find all ABS-CH authorized users that have been granted permission to work on national records for your country. You can select a particular CBD account, and click on edit to assign/ revoke roles (for instance, change the PA or delete a NAU). If a person already holding a CBD account does not appear as an ABS-CH authorized user for your country, you can find them by clicking ‘Add Authorized User’. Through this feature, you can search among all CBD accounts using their email addresses, and assign them a PA or NAU role. This feature also allows you to assign roles to someone who does not yet have a CBD account. To do this, click on ‘Add Authorized User’, and enter an email address and other details of the person you wish to include as PA or NAU. The ABS Clearing-House will send them an automated email request to activate their account. Once they have activated their CBD account, they can start working on national records.",
    "functionsPA": "Functions of the publishing authorities (PA)",
    "responsible": "The PA is responsible for:",
    "functionsAuth": "Authorizing the publication of all national records registered in the ABS Clearing-House;",
    "functionsDelete": "Deleting records already published in the ABS Clearing-House, if necessary;",
    "functionsEnsure": "Ensuring that the information made available in the ABS Clearing-House is complete, relevant and up-to-date; and",
    "functionsEnsureConfidential": "Ensuring that no confidential data is published in the ABS Clearing-House. The ABS Clearing-House does not host any confidential information and all information published in the ABS Clearing-House is publicly available and can be accessed by the general public.",
    "NAU": "Functions of national authorized users (NAUs)",
    "NAUInfo": "The function of NAUs is to assist the PA in the preparation of draft national records. NAUs are only allowed to create and manage draft records which are then forwarded to the PA for publication.",
    "oops": "<b>Oops...</b> You are not authorized access this page. This page is only available to national users. Please contact the absch@cbd.int if you require assistance.",
    "oups": "<b>Oups...</b> We're sorry, but you are not authorized access this page.",
    "somethingWentWrong": "<b>Oops...</b> We're sorry, but something went wrong.",
    "user": "User",
    "organization": "Organization/Division",
    "roles": "Roles",
    "add": "Add",
    "authorizedUser": "Authorized User",
    "showAdditionalRoles": "Show additional roles",
    "hideAdditionalRoles": "Hide additional roles",
    "loading": "Loading...",
    "showMore": "Show more",
    "showLess": "Show less",
    "addAuthorizedUser": "Add Authorized User"

}