{
  "generalInfo": "",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "title": "Titre du dossier",
  "selectOption": "Veuillez choisir un pays...",
  "identityLMO": "Identité de l'organisme vivant modifié(LMO)",
  "LMOName": "Nom de l'OVM",
  "LMONameInfo": "Nom couramment utilisé pour identifier l'OVM, comme le nom commercial (par ex., soja Roundup, pomme de terre NewLeaf ® , etc.)",
  "transformationEvent": "Événement de transformation",
  "transformationEventInfo": "Nom de l'événement de transformation, par ex. MON810",
  "hasUniqueIdentification": "Cet OVM possède-t-il un identifiant unique?",
  "hasUniqueIdentificationInfo": "Le BCH utilise actuellement le système d'identifiant unique figurant dans les Directives de l'OCDE pour la désignation des identifiants uniques pour les plantes transgéniques (par ex. MON-ØØ81Ø-6). ",
  "uniqueIdentification": "Identifiant unique",
  "developer": "Développeur(s)",
  "description": "Description",
  "recipientOrganisms": "Organisme récepteur ou organismes parentaux",
  "recipientOrganismsInfo": "Le terme « organisme récepteur » désigne un organisme (non modifié ou déjà modifié) ayant fait l'objet d'une modification génétique, tandis que les « organismes parentaux » désignent les organismes impliqués dans un croisement ou une fusion cellulaire pour générer un organisme modifié.",
  "recipientOrganismsTitle": "Ajouter un organisme vivant modifié",
  "recipientOrganismCollectionPoint": "Point de collecte ou d'acquisition de l'organisme récepteur ou des organismes parentaux",
  "linkedModifiedOrganisms": "OVM connexe(s)",
  "linkedModifiedOrganismsInfo": "Ce champs fait référence aux autres OVM avec des caractéristiques similaires.",
  "modificationProcess": "Caractéristiques du processus de modification",
  "vector": "Vecteur",
  "vectorInfo": "Les vecteurs sont utilisés pour incorporer une séquence d'ADN (généralement la séquence promoteur-gène-terminateur) pour aider son transfert dans l'organisme receveur. Exemples : Plasmide Ti d'Agrobacterium et pBIN19.",
  "techniqueUsed": "Techniques utilisées pour la modification",
  "genes": "Élément(s) génétique(s) introduit(s) ou modifié(S)",
  "genesInfo": "De préférence, tous les éléments génétiques ayant été introduits dans cet OVM, tels que les promoteurs, les séquences codant des protéines et les terminateurs, doivent être indiqués dans cette section, l'inclusion de TOUTES les séquences codant des protéines étant le minimum requis.",
  "geneConstructs": "Construction d'éléments génétiques",
  "geneNotes": "Notes concernant les éléments génétiques présents dans cet OVM",
  "geneNotesInfo": "Veuillez indiquer tout élément modifié par rapport à la séquence enregistrée dans le registre des éléments génétiques du CEPRB ainsi que les relations existant entre les différents éléments présents dans l'OVM, par exemple « séquence codant pour la protéine <i>epsps</i> sous le contrôle du promoteur <i>35S</i> et du terminateur <i>nos</i>.",
  "LMOCharacteristics": "Caractéristiques de l'OVM",
  "updatingTrait": "",
  "modifiedTraits": "Traits modifiés",
  "affectedGenes": "Autre(s) gène(s) dont l'expression a été affectée par la transformation",
  "affectedGenesInfo": "Cette section doit être utilisée pour spécifier des changements de l'expression de gènes autres que ceux ayant été insérés dans l'OVM, par exemple l'inactivation ou l'induction de gènes.",
  "affectedGeneNotes": "Veuillez décrire les conséquences sur l'expression du ou des gènes",
  "commonUses": "Usage (s) commun(s) de l’OVM",
  "commonUsesInfo": "Choisissez les options qui s'appliquent.",
  "addContact": "",
  "detectionMethod": "Méthode(s) de détection",
  "detectionMethodInfo": " ",
  "externalLinks": "Lien(s) externe(s)",
  "additionalInformation": "Informations supplémentaires",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantInformation": "",
  "relevantDocumentsInfo": "",
  "notes": "Notes",
  "notesInfo": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles.",
  "addGeneticElement": ""
}