{
  "welcome": {
    "title": "Добро пожаловать на страницу «Добавление новой записи»",
    "content": "<p>На этой странице вы можете добавить (создать) новую запись.<br>Процесс добавления новой записи разбит на 4 основных этапа:<br>Этап 1. Введение<br>Этап 2. Форма представления<br>Этап 3. Обзор<br>Этап 4. Опубликование</p>"
  },
  "introduction": {
    "title": "Добавление новой записи: раздел «Введение»",
    "content": "<p>В разделе «Введение» содержатся краткое описание  выбранного типа записи и краткие указания по представлению информации.</p>"
  },
  "submissionForm": {
    "title": "Добавление новой записи: раздел «Форма представления»",
    "content": "Заполните поля раздела «Форма представления».<br><u>Примечание:</u> поля, отмеченные <span style='color: red;'>красной</span> звездочкой (<span style='color: red;'>*</span>), заполняются в обязательном порядке. С целью оказания вам помощи в заполнении формы в некоторых полях содержится поясняющий текст."
  },
  "saveDraft": {
    "title": "Сохранить черновик",
    "content": "В процессе представления рекомендуется периодически сохранять свою запись.<br>Вы также можете сохранить запись как черновик и продолжить ее представление позднее.<br><u>Примечание</u>: Сохраненный черновик можно отправить по электронной почте или экспортировать в файл в формате PDF."
  },
  "review": {
    "title": "Добавление новой записи: раздел «Обзор»",
    "content": "Щелкните здесь, чтобы проверить заполненную форму представления.<br>В разделе «Обзор» будут выделены незаполненные обязательные поля. Убедитесь в том, что они заполнены, чтобы приступить к опубликованию своей записи."
  },
  "publish": {
    "title": "Опубликование",
    "content": "Нажмите «Опубликовать», чтобы завершить процесс."
  },
  "needHelp": {
    "title": "Нужна помощь?",
    "content": "<p>Щелкните здесь, чтобы получить доступ к контекстной справке для поиска дополнительной информации о процессе представления записи.</p>"
  },
  "needMoreHelp": {
    "title": "Нужна дополнительная помощь?",
    "content": "<p>Используйте функцию «Чат», чтобы направить нам сообщение с просьбой о предоставлении дополнительной поддержки.</p>"
  }
}