{
  "question": "السؤال",
  "yes": "نعم",
  "no": "لا",
  "yesAlways": "نعم، دائمًا",
  "yesInAllCases": "نعم، في كل الحالات",
  "yesToSomeExtent": "نعم، إلى حد ما",
  "inSomeCasesOnly": "في بعض الحالات فقط",
  "inSomeCases": "في بعض الحالات",
  "yesInSomeCases": "نعم، في بعض الحالات",
  "provideWebsiteAddress": "يرجى تقديم عنوان الموقع على الإنترنت",
  "bilateral": "القنوات الثنائية",
  "regional": "القنوات الإقليمية",
  "multilateral": "قنوات متعددة الأطراف",
  "oneToFour": "1 إلى 4",
  "oneToFive": "1 إلى 5",
  "fiveToNine": "5 إلى 9",
  "tenOrMore": "10 أو أكثر",
  "fiveOrMore": "5 أو أكثر",
  "oneToNine": "1 إلى 9",
  "tenTenFortyNine": "10 إلى 49",
  "fiftyToNinetyNine": "50 إلى 99",
  "fiftyOrMore": "50 أو أكثر",
  "hundredOrMore": "100 أو أكثر",
  "other": "أخرى",
  "none": "لا يوجد",
  "noneDecisions": "لا يوجد (القرارات اتخذت من دون استشارة)",
  "riskAssessment": "تقييم المخاطر:",
  "riskManagement": "إدارة المخاطر:",
  "monitoring": "الرصد:",
  "isThisNumberAdequate": "هل هذا العدد كاف:",
  "documentationSpecificToLMOs": "وثيقة خاصة بالكائنات الحية المحورة",
  "asPartOfOtherDocumentation": "كجزء من وثيقة أخرى (غير مخصصة للكائنات الحية المحورة)",
  "provideFurtherInformation": "يُرجى إضافة المزيد من المعلومات",
  "informationOnInstruments": "[يرجى تقديم المزيد من المعلومات عن الأدوات والصكوك القائمة]",
  "general": "إعداد التقرير وتقديمه",
  "country": "البلد",
  "notApplicable": "لا ينطبق (لم تتخذ قرارات)",
  "notApplicableOnly": "لا ينطبق",
  "availableOnBch": "المعلومات متوفرة ومتاحة في غرفة تبادل معلومات السلامة الأحيائية",
  "availablePartialyOnBch": "المعلومات متوفرة ولكن متاحة جزئيًا فقط في غرفة تبادل معلومات السلامة الأحيائية",
  "availableNotOnBch": "المعلومات متوفرة ولكن غير متاحة في غرفة تبادل معلومات السلامة الأحيائية",
  "notAvailable": "المعلومات غير متاحة",
  "institutionalCapacity": "القدرات المؤسسية والموارد البشرية",
  "integrationOfBiosafetyInCrossSectoral": "إدماج السلامة الأحيائية في التشريعات والسياسات والمؤسسات متعددة القطاعات والقطاعية (تعميم السلامة الأحيائية)",
  "riskAssessmentExpertise": "تقييم المخاطر والخبرات العلمية والتقنية الأخرى",
  "publicAwarenessBiosafety": "التوعية العامة والمشاركة والتثقيف في مجال السلامة الأحيائية",
  "informationExchangeAndDataManagement": "تبادل المعلومات وإدارة البيانات بما في ذلك المشاركة في غرفة تبادل معلومات السلامة الأحيائية",
  "regionalAdInternationalLevels": "التعاون العلمي والتقني والمؤسسي على المستويات دون الإقليمية والإقليمية والدولية",
  "technologyTransfer": "نقل التكنولوجيا",
  "identificationOfLMOsDetection": "تحديد الكائنات الحية المحورة بما في ذلك الكشف عنها",
  "socioeconomicConsiderations": "الاعتبارات الاجتماعية والاقتصادية",
  "implementationProtocol": "تنفيذ متطلبات التوثيق بموجب المادة 18,2 من البروتوكول",
  "handlingConfidentialInformation": "تناول المعلومات السرية ",
  "measuresOfLMOs": "تدابير لمعالجة الحركات العابرة للحدود عن غير عمد و/أو غير المشروعة للكائنات الحية المحورة",
  "scientificLMOs": "البحوث العلمية في مجال السلامة الأحيائية المتعلقة بالكائنات الحية المحورة",
  "takingHHumanealth": "مراعاة المخاطر على الصحة البشرية",
  "liabilityAnRedress": "المسؤولية والجبر التعويضي",
  "article2_title": "المادة 2 - أحكام عامة",
  "article2_description": "<i>تقتضي المادة 2 من كل طرف اتخاذ التدابير القانونية والإدارية وغيرها من التدابير اللازمة والمناسبة لتنفيذ التزاماته بموجب البروتوكول</i>",
  "article2_question7_title": "هل أدخل بلدك التدابير الوطنية الضرورية لتنفيذ البروتوكول؟",
  "article2_question7_options0_title": "توجد تدابير وطنية كاملة",
  "article2_question7_options1_title": "توجد تدابير وطنية جزئية",
  "article2_question7_options2_title": "لم توضع إلا تدابير مؤقتة فقط",
  "article2_question7_options3_title": "لا يوجد إلا مشروع تدابير",
  "article2_question7_options4_title": "لم تُتخذ أي تدابير بعد",
  "article2_question8_title": "ما الأدوات (القوانين واللوائح) القائمة والمحددة لتنفيذ التدابير الوطنية للسلامة الأحيائية؟ (اختر كل ما ينطبق)",
  "article2_question8_options0_title": "قانون وطني واحد أو أكثر بشأن السلامة الأحيائية",
  "article2_question8_options1_title": "لائحة وطنية واحدة أو أكثر بشأن السلامة الأحيائية",
  "article2_question8_options2_title": "مجموعة واحدة أو أكثر من المبادئ التوجيهية بشأن السلامة الأحيائية",
  "article2_question8_options3_title": "القوانين أو اللوائح أو المبادئ التوجيهية الأخرى التي تطبق على السلامة الأحيائية على نحو غير مباشر",
  "article2_question8_options4_title": "لا توجد أدوات قائمة",
  "article2_question9_title": "هل أدخل بلدك مسائل السلامة الأحيائية في الاستراتيجيات أو خطط العمل أو البرامج أو السياسات أو التشريعات القطاعية والمتعددة القطاعات على المستوى الوطني؟",
  "article2_question10_title": "هل لدى بلدك موارد للسلامة الأحيائية من الميزانيات الوطنية؟",
  "article2_question10_question0_title": "هل هذه الموارد كافية:",
  "article2_question11_title": "هل لدى بلدك موظفون مؤهلون لإدارة الوظائف المتعلقة مباشرة بالسلامة الأحيائية؟",
  "article2_question12_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 11، فما هو عدد الموظفين المؤهلين الذين تتعلق وظائفهم بصورة مباشرة بالسلامة الأحيائية؟",
  "article2_question13_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 2 في بلدك:",
  "article5_title": "المادة 5 – المستحضرات الصيدلانية",
  "article5_question14_title": "هل ينظم بلدك الحركة العابرة للحدود للكائنات الحية المحورة أو مناولتها أو استخدامها والتي تعتبر مستحضرات صيدلانية للبشر؟؟",
  "article5_question15_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 5 في بلدك:",
  "article6_title": "المادة 6- المرور العابر والاستخدام المعزول",
  "article6_question16_title": "هل ينظم بلدك عبور الكائنات الحية المحورة؟",
  "article6_question17_title": "هل ينظم بلدك الاستخدام المعزول للكائنات الحية المحورة؟",
  "article6_question18_title": "هل اتخذ بلدك قرارا بشأن استيراد الكائنات الحية المحورة للاستخدام المعزول؟",
  "article6_question19_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 6 في بلدك:",
  "articles7_10_title": "المواد 7 إلى 10:  الفقرة 7 إلى 10 - الاتفاق المسبق عن علم وإدخال الكائنات الحية المحورة عن عمد في البيئة",
  "articles7_10_question20_title": "هل وضع بلدك متطلبات قانونية للمُصدرين الخاضعين لولايته القضائية بإبلاغ السلطة الوطنية المختصة لطرف الاستيراد قبل الحركة العابرة للحدود عن عمد للكائنات الحية المحورة التي تقع في إطار إجراء الاتفاق المسبق عن علم؟",
  "articles7_10_question21_title": "هل وضع بلدك متطلبات قانونية بشأن دقة المعلومات الواردة في الإخطار المقدم من المُصدرين الخاضعين لولايته القضائية؟",
  "articles7_10_question22_title": "في الفترة الحالية المشمولة بالتقرير، هل استلم بلدك إخطارا يتعلق بالحركة العابرة للحدود عن عمد للكائنات الحية المحورة لإدخالها عن عمد في البيئة؟",
  "articles7_10_question23_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 22، هل اشتمل الإخطار (الإخطارات) على معلومات كاملة (أو على الأقل المعلومات المحددة في المرفق الأول ببروتوكول قرطاجنة للسلامة الأحيائية)؟",
  "articles7_10_question24_title": "إذا كانت إجابتك  <i>نعم</i>  على السؤال 22، هل أبلغ بلدك جهة الإخطار باستلام الإخطار (الإخطارات) خلال تسعين يوما من الاستلام؟",
  "articles7_10_question25_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 22، هل أبلغ بلدك قراره (قراراته) إلى:",
  "articles7_10_question25_question0_title": "جهة الإخطار",
  "articles7_10_question25_question1_title": "غرفة تبادل معلومات السلامة الأحيائية",
  "articles7_10_question26_title": "في الفترة الحالية المشمولة بالتقرير، هل اتخذ بلدك قرارا استجابة لإخطار (إخطارات) فيما يتعلق بنقل الكائنات الحية المحورة المقصود عبر الحدود لإدخالها عمدًا في البيئة؟",
  "articles7_10_question26_question0_title": "يرجى تحديد العدد",
  "articles7_10_question27_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 26، فما هي النسبة المئوية من قرارات بلدك التي تقع في الفئات التالية؟",
  "articles7_10_question27_question0_title": "الموافقة على استيراد/استخدام الكائنات الحية المحورة بدون شروط",
  "articles7_10_question27_question1_title": "الموافقة على استيراد/استخدام الكائنات الحية المحورة بشروط",
  "articles7_10_question27_question1_question0_title": "هل قُدمت أسباب الشروط؟",
  "articles7_10_question27_question2_title": "حظر استيراد/استخدام الكائنات الحية المحورة",
  "articles7_10_question27_question2_question0_title": "هل قُدمت أسباب الحظر؟",
  "articles7_10_question27_question3_title": "طلب معلومات إضافية",
  "articles7_10_question27_question4_title": "إبلاغ المخطر بأنه تم تمديد فترة إرسال القرار",
  "articles7_10_question28_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 26، كم عدد الكائنات الحية المحورة التي وافق بلدك على استيرادها لإدخالها عن عمد في البيئة؟",
  "articles7_10_question29_title": "إذا كانت إجابتك على السؤال 28 أنه تمت الموافقة على كائنات حية محورة، فهل تم بالفعل استيراد هذه الكائنات الحية المحورة إلى بلدك؟",
  "articles7_10_question30_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المواد 7 إلى 10 في بلدك، بما في ذلك التدابير في حالة عدم وجود يقين علمي بشأن الآثار الضارة المحتملة للكائنات الحية المحورة لإدخالها عن عمد في البيئة:",
  "article11_title": "المادة 11  – إجراء بشأن الكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز",
  "article11_question31_title": "هل لدى بلدك قانون (قوانين) أو لائحة (لوائح) أو تدابير إدارية لصنع القرارات بشأن الاستخدام المحلي للكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز، بما في ذلك طرحها في الأسواق؟",
  "article11_question32_title": "هل وضع بلدك متطلبات قانونية بشأن دقة المعلومات التي يتعين أن يوفرها مقدم الطلب فيما يتعلق بالاستخدام المحلي للكائنات الحية المحورة التي قد تخضع للحركة العابرة للحدود والمراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز، بما في ذلك طرحها في الأسواق؟",
  "article11_question33_title": "في الفترة الحالية المشمولة بالتقرير، ما هو عدد القرارات التي اتخذها بلدك فيما يتعلق بالاستخدام المحلي للكائنات الحية المحورة التي قد تخضع للحركة العابرة للحدود والمراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز، بما في ذلك طرحها في الأسواق؟",
  "article11_question34_title": "هل لدى بلدك قانون (قوانين) أو لائحة (لوائح) أو تدابير إدارية لصنع القرارات بشأن استيراد الكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز؟",
  "article11_question35_title": "في الفترة الحالية المشمولة بالتقرير، ما هو عدد القرارات التي اتخذها بلدك فيما يتعلق باستيراد الكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز؟",
  "article11_question36_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 11 في بلدك، بما في ذلك التدابير في حالة عدم وجود يقين علمي بشأن الآثار الضارة المحتملة للكائنات الحية المحورة التي قد تكون عرضة للحركة العابرة للحدود لاستخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز:",
  "article12_title": "المادة 12 – استعراض القرارات",
  "article12_question37_title": "هل أنشأ بلدك آلية لاستعراض وتغيير أي قرار يتعلق بالحركة العابرة للحدود عن عمد للكائنات الحية المحورة؟",
  "article12_question38_title": "في الفترة الحالية المشمولة بالتقرير، هل سبق أن استعرض و/أو غيَّر بلدك قرارا يتعلق بالحركة العابرة للحدود عن عمد للكائنات الحية المحورة؟",
  "article12_question39_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 38، فما هو عدد القرارات التي تم استعراضها و/أو تغييرها؟",
  "article12_question40_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 38، فهل كانت أي من الاستعراضات ناتجة عن طلب من طرف التصدير أو المُخطر؟",
  "article12_question41_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 40، فهل قدم بلدك ردًا في غضون تسعين يوما موضحا أسباب القرار؟",
  "article12_question42_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 38، فهل بدأ بلدك أيا من الاستعراضات بوصفه طرف الاستيراد؟",
  "article12_question43_title": "إذا كانت الإجابة هي <i>نعم</i> على السؤال رقم 42، فهل حدّد بلدك أسباب القرار في غضون 30 يومًا وأخطرت به",
  "article12_question43_question0_title": "جهة الإخطار ",
  "article12_question43_question1_title": "غرفة تبادل معلومات السلامة الأحيائية",
  "article12_question44_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 12 في بلدك:",
  "article13_title": "المادة 13 - الإجراء المبسّط",
  "article13_question45_title": "هل أنشأ بلدك آلية لتطبيق الإجراء المبسط فيما يتعلق بنقل الكائنات الحية المحورة المقصود عبر الحدود؟",
  "article13_question46_title": "في الفترة الحالية المشمولة بالتقرير، هل طبق بلدك الإجراء المبسط؟",
  "article13_question47_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 46، كم عدد الكائنات الحية المحورة التي طبق عليها بلدك الإجراء المبسط؟",
  "article13_question48_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 46، فهل أبلغ بلدك الأطراف من خلال غرفة تبادل معلومات السلامة الأحيائية بالحالات التي يطبق فيها الإجراء المبسّط؟",
  "article13_question49_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 13 في بلدك:",
  "article14_title": "المادة 14 - الاتفاقات والترتيبات الثنائية والإقليمية والمتعددة الأطراف",
  "article14_question50_title": "كم عدد الاتفاقات أو الترتيبات الثنائية أو الإقليمية أو المتعددة الأطراف المتعلقة بالسلامة الأحيائية التي ابرمها بلدك مع الأطراف الأخرى/غير الأطراف؟",
  "article14_question51_title": "إذا كانت إجابتك على السؤال 50 أنه <i>تم إبرام اتفاقات أو ترتيبات</i>، يُرجى تقديم وصف مختصر عن نطاقها وهدفها:",
  "article14_question52_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 14 في بلدك:",
  "articles15_16_title": "المادتان 15 و16- تقييم المخاطر وإدارة المخاطر",
  "articles15_16_question53_title": "هل يتطلب الإطار التنظيمي الداخلي لبلدك إجراء تقييمات مخاطر للكائنات الحية المحورة؟",
  "articles15_16_question53_a_title": "ما هي الكائنات الحية المحورة التي تنطبق عليها هذه المتطلبات (اختر كل ما ينطبق):",
  "articles15_16_question53_a_option0_title": "للواردات من الكائنات الحية المحورة المراد إدخالها عن عمد في البيئة",
  "articles15_16_question53_a_option1_title": "للواردات من الكائنات الحية المحورة المراد استخدامها كأغذية أو كأعلاف أو للتجهيز",
  "articles15_16_question53_a_option2_title": "للقرارات المتعلقة بالاستخدام المحلي للكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز، بما في ذلك طرحها في الأسواق",
  "articles15_16_question53_a_option3_title": "للواردات من الكائنات الحية المحورة للاستخدام المعزول",
  "articles15_16_question54_title": "هل أنشأ بلدك آلية لإجراء تقييمات المخاطر قبل اتخاذ قرارات تتعلق بالكائنات الحية المحورة؟",
  "articles15_16_question55_title": "في الفترة الحالية المشمولة بالتقرير، هل أجرى بلدك أي نوع من أنواع تقييم مخاطر الكائنات الحية المحورة، بما في ذلك للاستخدام المعزول، أو التجارب الميدانية، أو الأغراض التجارية، أو الاستخدام المباشر كأغذية أو كأعلاف أو للتجهيز؟",
  "articles15_16_legend_55_68": "<i>إجراء تقييم المخاطر أو إدارة المخاطر</i>",
  "articles15_16_question56_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 55، فكم عدد تقييمات المخاطر التي تم أجريت؟",
  "articles15_16_question57_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 55، يرجى الإشارة إلى نطاق تقييمات المخاطر (اختر كل ما ينطبق)",
  "articles15_16_question57_option0_title": "الكائنات الحية المحورة للاستخدام المعزول (وفقا للمادة 3)",
  "articles15_16_question57_option1_title": "الكائنات الحية المحورة المراد إدخالها عن عمد في البيئة للاختبار التجريبي أو التجارب الميدانية",
  "articles15_16_question57_option2_title": "الكائنات الحية المحورة المراد إدخالها عن عمد في البيئة للأغراض التجارية",
  "articles15_16_question57_option3_title": "الكائنات الحية المحورة المراد استخدامها مباشرة كأغذية",
  "articles15_16_question57_option4_title": "الكائنات الحية المحورة المراد استخدامها مباشرة كأعلاف",
  "articles15_16_question57_option5_title": "الكائنات الحية المحورة المراد استخدامها مباشرة للتجهيز",
  "articles15_16_question58_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 55، هل أُجريت تقييمات المخاطر لجميع القرارات المتخذة بشأن الكائنات الحية المحورة للإدخال عن عمد في البيئة أو بشأن الاستخدام المحلي للكائنات الحية المحورة التي قد تخضع لحركة عابرة للحدود لاستخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز؟",
  "articles15_16_question59_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 55، فهل بحثت في:",
  "articles15_16_question59_a_title": "الأدلة العلمية الأخرى المتاحة، على النحو المشار إليه في المادة 15 من البروتوكول؟",
  "articles15_16_question59_b_title": "المعارف التقليدية ذات الصلة للشعوب الأصلية والمجتمعات المحلية؟ ",
  "articles15_16_question60_title": "إذا كانت إجابتك هي <i>نعم</i> أو <i>في بعض الحالات</i> على السؤال 59(ب)، فهل بُحثت هذه المعلومات بطريقة سليمة علميًا؟",
  "articles15_16_question61_title": "هل وضع بلدك آليات وتدابير واستراتيجيات مناسبة لتنظيم وإدارة المخاطر المحددة في تقييمات مخاطر الكائنات الحية المحورة؟",
  "articles15_16_question62_title": "62-\tهل اتخذ بلدك تدابير مناسبة لمنع الحركات العابرة للحدود عن غير عمد للكائنات الحية المحورة، بما في ذلك تدابير مثل اشتراط إجراء تقييم للمخاطر قبل أول إطلاق لكائن حي محور؟ <sup>1</sup>",
  "articles15_16_question62_footnote_1": "<sup>1</sup> انظر الحاشية 5 للاطلاع على التعريف التشغيلي لمصطلح ’الحركة العابرة للحدود عن غير عمد‘.",
  "articles15_16_question63_title": "هل اتخذ بلدك تدابير لضمان أن يخضع أي كائن حي محور، سواء كان مستوردًا أو مطورًا محليًا، إلى فترة ملاحظة ملائمة تتناسب مع دورة حياته أو فترة إنتاجه قبل بدء استخدامه المنشود؟",
  "articles15_16_question64_title": "هل أنشأ بلدك آلية لرصد الآثار المحتملة للكائنات الحية المحورة التي تطلق في البيئة؟",
  "articles15_16_question65_title": "هل لدى بلدك تدابير لتحديد الكائنات الحية المحورة أو سمات معينة قد يكون لها آثار ضارة على حفظ التنوع البيولوجي واستخدامه المستدام؟",
  "articles15_16_question66_title": "هل حصل بلدك على أي مواد مرجعية أو استخدمها، بما في ذلك الوثائق الإرشادية، بغرض إجراء تقييم المخاطر أو إدارة المخاطر، أو لتقييم تقارير تقييم المخاطر المقدمة من المُخطرين؟",
  "articles15_16_question67_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 66(أ) أو (ب)، هل يستخدم بلدك \"الإرشاد بشأن تقييم مخاطر الكائنات الحية المحورة\" (الذي أعده المنتدى الإلكتروني وفريق الخبراء التقنيين المخصص لتقييم المخاطر وإدارة المخاطر) <sup>2</sup>   لإجراء تقييم المخاطر أو إدارة المخاطر، أو لتقييم تقارير تقييم المخاطر المقدمة من المُخطرين؟",
  "articles15_16_question67_footnote_2": "<sup>2</sup>الوثيقة <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-ar.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question68_title": "هل لدى بلدك احتياجات خاصة لمزيد من الإرشاد بشأن موضوعات محددة لتقييم مخاطر الكائنات الحية المحورة؟",
  "articles15_16_legend_69_72": "<i>بناء القدرات في مجال تقييم المخاطر أو إدارة المخاطر</i>",
  "articles15_16_question69_title": "هل لدى بلدك القدرة على كشف وتحديد وتقييم مخاطر و/أو رصد الكائنات الحية المحورة أو السمات المحددة التي قد يكون لها آثار ضارة على حفظ التنوع البيولوجي واستخدامه المستدام، مع الأخذ في الاعتبار المخاطر على الصحة البشرية؟",
  "articles15_16_question69_a_title": "الكشف:",
  "articles15_16_question69_b_title": "التحديد:",
  "articles15_16_question69_c_title": "تقييم المخاطر:",
  "articles15_16_question69_d_title": "الرصد:",
  "articles15_16_question70_title": "في الفترة الحالية المشمولة بالتقرير، ما هو عدد الأشخاص في بلدك الذين تم تدريبهم على تقييم مخاطر الكائنات الحية المحورة وإدارتها ورصدها؟",
  "articles15_16_question71_title": "هل يستخدم بلدك مواد تدريبية و/أو إرشادات تقنية للتدريب على تقييم مخاطر وإدارة مخاطر الكائنات الحية المحورة؟",
  "articles15_16_question71_question0_title": "ما هي المواد/الإرشادات المُستخدمة:",
  "articles15_16_question71_question0_option0_title": "دليل تقييم مخاطر الكائنات الحية المحورة الذي أعدته أمانة اتفاقية التنوع البيولوجي <sup>3</sup>",
  "articles15_16_question71_question0_option1_title": "الإرشادات المتعلقة بمخاطر الكائنات الحية المحورة الذي أعده المنتدى الإلكتروني وفريق الخبراء التقنيين المخصص لتقييم المخاطر وإدارة المخاطر <sup>4</sup>",
  "articles15_16_question71_footnote_3": "<sup>3</sup> الوثيقة <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-07/information/mop-07-inf-06-en.pdf'> UNEP/CBD/BS/COP-MOP/7/INF/6.</a>",
  "articles15_16_question71_footnote_4": "<sup>4</sup> الوثيقة <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-ar.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question71_question0_option2_title": "مواد/إرشادات أخرى:",
  "articles15_16_question72_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادتين 15 و16 في بلدك:",
  "article17_title": "المادة 17 - الحركات العابرة للحدود عن غير عمد<sup>5</sup> وتدابير الطوارئ",
  "article17__footnote_5": "<sup>5</sup> وفقا للتعريف التشغيلي المعتمد في المقرر CP-VIII/16 فإنّ، \"\"النقل غير المقصود عبر الحدود\" هو نقل عبر الحدود لكائن حي محور عبر الحدود الوطنية لطرف ما دون قصد، حيث تم إطلاق الكائن الحي المحور، ولا تنطبق متطلبات المادة 17 من البروتوكول على عمليات النقل عبر الحدود هذه إلا إذا كان الكائن الحي المحور المعني يُحتمل أن تكون له آثار ضارة كبيرة على حفظ التنوع البيولوجي واستخدامه المستدام، مع مراعاة أيضا المخاطر على صحة الإنسان، وذلك في الدول المتضررة أو التي يحتمل أن تتضر\".",
  "article17_question73_title": "هل وضع بلدك تدابير لإخطار الدول المتأثرة أو المحتمل أن تكون متأثرة، وغرفة تبادل معلومات السلامة الأحيائية، وعند الاقتضاء، المنظمات الدولية ذات الصلة في حالة إطلاق في ولايتها القضائية يؤدي إلى، أو قد يؤدي إلى، حركة عابرة للحدود عن غير عمد؟",
  "article17_question74_title": "في الفترة الحالية المشمولة بالتقرير، كم عدد إطلاقات الكائنات الحية المحورة التي حدثت في الولاية القضائية لبلدك والتي أدت، أو ربما تكون قد أدت، إلى حركة عابرة للحدود عن غير عمد؟",
  "article17_question75_title": "إذا كانت إجابتك <i>على السؤال رقم 74</i> هي أن <i>الإطلاق حدث</i>، هل أخطر بلدك الدول المتأثرة أو المحتمل أن تكون متأثرة، وغرفة تبادل معلومات السلامة الأحيائية، والمنظمات الدولية ذات الصلة، عند الاقتضاء؟",
  "article17_question76_title": "في الفترة الحالية المشمولة بالتقرير، كم عدد المرات التي أصبح فيها بلدك على علم بحركة عابرة للحدود عن غير عمد في أراضيه؟",
  "article17_question77_title": "هل لدى بلدك القدرة على اتخاذ التدابير المناسبة استجابة للحركات العابرة للحدود عن غير عمد؟",
  "article17_question78_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 17 في بلدك:",
  "article18_title": "المادة 18 - المناولة والنقل والتعبئة وتحديد الهوية",
  "article18_question79_title": "هل اتخذ بلدك تدابير تشترط مناولة وتعبئة ونقل الكائنات الحية المحورة الخاضعة للحركة العابرة للحدود بموجب شروط السلامة مع مراعاة القواعد والمعايير الدولية ذات الصلة؟",
  "article18_question80_title": "هل اتخذ بلدك تدابير تشترط أن تشير بوضوح الوثائق المصاحبة للكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز، <i>في الحالات التي تكون فيها هوية الكائنات الحية المحورة<u> غير معروفة،</u></i> أنها <i>قد تحتوي على كائنات حية محورة</i> وهي غير معدة للإدخال عن عمد في البيئة، فضلا عن نقطة اتصال للحصول على المزيد من المعلومات؟",
  "article18_question81_title": "هل اتخذ بلدك تدابير تشترط أن تشير بوضوح الوثائق المصاحبة للكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز، أنه في <i>الحالات التي تكون فيها هوية الكائنات الحية المحورة <u>معروفة</u></i>، أنها <i>تحتوي على كائنات حية محورة</i> وهي غير معدة للإدخال عن عمد في البيئة، فضلا عن نقطة اتصال للحصول على المزيد من المعلومات؟",
  "article18_question82_title": "إذا كانت إجابتك هي <i>نعم</i> أو <i>نعم  إلى حد ما</i> على الأسئلة 79 أو 80 أو 81 أو كلهم جميعًا، فما هو نوع الوثائق التي يطلبها بلدك مع الكائنات الحية المحورة؟",
  "article18_question83_title": "هل اتخذ بلدك تدابير تشترط أن تشير الوثائق المصاحبة للكائنات الحية المحورة <i>المعدة للاستخدام المعزول</i> بوضوح إلى أنها <i>كائنات حية محورة</i> وتحدد أي شروط لسلامة المناولة والتخزين والنقل والاستخدام، ونقطة الاتصال للحصول على المزيد من المعلومات، بما في ذلك اسم وعنوان الشخص أو المؤسسة التي ستشحن إليها الكائنات الحية المحورة؟",
  "article18_question84_title": "إذا كانت إجابتك هي <i>نعم</i> أو <i>نعم  إلى حد ما</i> على السؤال 83، ما نوع الوثائق التي يقتضيها بلدك لتحديد الكائنات الحية المحورة الموجهة للاستخدام المعزول؟",
  "article18_question85_title": "هل اتخذ بلدك تدابير تشترط أن تشير الوثائق المصاحبة <i>للكائنات الحية المحورة المراد إدخالها عن عمد في بيئة طرف الاستيراد</i> بوضوح إلى أنها <i>كائنات حية محورة</i>؛ وتحدد هويتها والسمات و/أو الخصائص ذات الصلة، وأي متطلبات بشأن سلامة المناولة والتخزين والنقل والاستخدام، ونقطة الاتصال للحصول على المزيد من المعلومات، وحسب الاقتضاء اسم وعنوان المستورد والمصدِّر؛ وتحتوي على إعلان يفيد بأن الحركة تتوافق مع متطلبات بروتوكول قرطاجنة بالنسبة للمصدِّر؟",
  "article18_question86_title": "إذا كانت إجابتك هي <i>نعم</i> أو <i>نعم، إلى حد ما</i> على السؤال 85، ما نوع الوثائق التي يشترطها بلدك لتحديد هوية الكائنات الحية المحورة المراد إدخالها عمدًا في البيئة؟",
  "article18_question87_title": "هل لدى بلدك القدرات اللازمة لتنفيذ متطلبات تحديد هوية الكائنات الحية المحورة وتوثيقها؟",
  "article18_question88_title": "في الفترة الحالية المشمولة بالتقرير، كم عدد موظفي الجمارك في بلدك الذين حصلوا على تدريب على تحديد الكائنات الحية المحورة؟",
  "article18_question89_title": "هل وضع بلدك إجراءات لأخذ عينات من الكائنات الحية المحورة والكشف عنها؟",
  "article18_question90_title": "هل يتمتع بلدك بإمكانية الوصول إلى المواد المرجعية وأساليب الكشف ويستخدمها لكشف وتحديد الكائنات الحية المحورة؟",
  "article18_question90_a_title": "<i>الوصول إلى</i> المواد المرجعية وأساليب الكشف من أجل كشف وتحديد الكائنات الحية المحورة",
  "article18_question90_b_title": "<i>استخدام</i> المواد المرجعية وأساليب الكشف من أجل كشف وتحديد الكائنات الحية المحورة",
  "article18_question91_title": "هل يتمتع بلدك بإمكانية الوصول إلى أدوات كشف وتحديد الكائنات الحية المحورة ويستخدم هذه الأدوات؟",
  "article18_question91_a_title": "<i>الوصول إلى</i> الأدوات؟",
  "article18_question91_b_title": "<i>استخدام</i> الأدوات؟",
  "article18_question92_title": "هل يتمتع بلدك بإمكانية الوصول إلى المواد المرجعية المعتمدة اللازمة لكشف وتحديد الكائنات الحية المحورة ويستخدم هذه المواد؟",
  "article18_question92_a_title": "<i>الوصول إلى</i> المواد المرجعية المعتمدة",
  "article18_question92_b_title": "<i>استخدام</i> المواد المرجعية المعتمدة",
  "article18_question93_title": "كم عدد أخصائيي المختبرات في بلدك الذين حصلوا على تدريب على الكشف عن الكائنات الحية المحورة؟",
  "article18_question94_title": "هل يتمتع بلدك بإمكانية الوصول الموثوق إلى البنى التحتية التقنية، مثل المختبرات التي تكشف وتحدد الكائنات الحية المحورة؟",
  "article18_question94_a_title": "البنية التحتية التقنية <i>للكشف عن</i> الكائنات الحية المحورة",
  "article18_question94_b_title": "البنية التحتية التقنية <i>لتحديد</i> الكائنات الحية المحورة",
  "article18_question95_title": "كم عدد المختبرات المعتمدة في بلدك للكشف عن الكائنات الحية المحورة؟",
  "article18_question96_title": "إذا كانت إجابتك على السؤال 95 هي <i>وجود مختبرات معتمدة في بلدك</i>، فما هو عدد المختبرات التي تعمل حاليا في مجال الكشف عن الكائنات الحية المحورة؟",
  "article18_question97_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 18 في بلدك:",
  "article19_title": "المادة 19- السلطات الوطنية المختصة ونقاط الاتصال الوطنية",
  "article19_question98_title": "إذا كان بلدك عيَّن أكثر من سلطة وطنية مختصة، هل أنشأ بلدك آلية لتنسيق أنشطتها قبل اتخاذ قرارات تتعلق بالكائنات الحية المحورة؟",
  "article19_question98_option0_title": "لا ينطبق (لم يتم تعيين سلطة وطنية مختصة)",
  "article19_question98_option1_title": "لا ينطبق (لم يتم تعيين سوى سلطة وطنية مختصة واحدة)",
  "article19_question99_title": "هل وضع بلدك قدرات مؤسسية مناسبة لتمكين السلطة/السلطات الوطنية المختصة من أداء الوظائف الإدارية المطلوبة بموجب بروتوكول قرطاجنة للسلامة الأحيائية؟",
  "article19_question100_title": "هل اضطلع بلدك بمبادرات لتعزيز التعاون بين نقاط الاتصال الوطنية والسلطة (السلطات) الوطنية المختصة والمؤسسات الأخرى بشأن المسائل المتعلقة بالسلامة الأحيائية؟",
  "article19_question101_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 19 في بلدك:",
  "article20_title": "المادة 20 - تقاسم المعلومات وغرفة تبادل معلومات السلامة الأحيائية",
  "article20_question102_title": "يرجى تقديم نظرة عامة على حالة المعلومات الإلزامية التي قدمها بلدك إلى غرفة تبادل معلومات السلامة الأحيائية عن طريق تحديد لكل فئة من المعلومات ما إذا كانت متاحة<sup>6</sup> وما إذا كانت قُدمت إلى غرفة تبادل معلومات السلامة الأحيائية:",
  "article20_question102_footnote_6": "<sup>6</sup> ينبغي تحديد الخيار <i>المعلومات غير المتاحة</i> على سبيل المثال في الحالات التي لا توجد فيها تلك المعلومات في بلدك.",
  "article20_question102_a_title": "‌التشريعات واللوائح والمبادئ التوجيهية القائمة لتنفيذ البروتوكول، فضلا عن المعلومات المطلوبة من قبل الأطراف لإجراء الاتفاق المسبق عن علم (الفقرة 3(أ) من المادة 20)",
  "article20_question102_b_title": "التشريعات واللوائح والمبادئ التوجيهية المنطبقة على استيراد الكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز (الفقرة 5 من المادة 11)",
  "article20_question102_c_title": "الاتفاقات والترتيبات الثنائية والمتعددة الأطراف والإقليمية (الفقرة 2 من المادة 14 والفقرة 3(ب) من المادة 20)",
  "article20_question102_d_title": "بيانات الاتصال الخاصة بالسلطات الوطنية المختصة (الفقرتان 2 و3 من المادة 19)، ونقاط الاتصال الوطنية (الفقرتان 1 و3 من المادة 19)، وجهات الاتصال في حالات الطوارئ (الفقرة 3(ﻫ) من المادة 17)",
  "article20_question102_e_title": "القرارات المتعلقة بالمرور العابر للكائنات الحية المحورة (الفقرة 1 من المادة 6)",
  "article20_question102_f_title": "القرارات المتعلقة باستيراد الكائنات الحية المحورة للاستخدام المعزول (الفقرة 2 من المادة 6)",
  "article20_question102_g_title": "إخطارات تتعلق بإطلاق في إطار الولاية القضائية لبلدك يؤدي، أو قد يؤدي، إلى حركات عابرة للحدود عن غير عمد لكائن حي محور ومن المرجح أن يكون لها آثار ضارة كبيرة على التنوع البيولوجي (الفقرة 1 من المادة 17)",
  "article20_question102_h_title": "معلومات عن حالات الحركات العابرة للحدود غير المشروعة للكائنات الحية المحورة (الفقرة 3 من المادة 25)",
  "article20_question102_i_title": "القرارات المتعلقة باستيراد الكائنات الحية المحورة لإدخالها عن عمد في البيئة (الفقرة 3 من المادة 10)",
  "article20_question102_j_title": "معلومات عن تطبيق اللوائح المحلية على واردات معينة من الكائنات الحية المحورة (الفقرة 4 من المادة 14)",
  "article20_question102_k_title": "القرارات المتعلقة بالاستخدام المحلي للكائنات الحية المحورة التي قد تخضع لحركة عابرة للحدود لاستخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز (الفقرة 1 من المادة 11) ",
  "article20_question102_l_title": "القرارات المتعلقة باستيراد الكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز المتخذة بموجب الأطر التنظيمية المحلية (الفقرة 4 من المادة 11) أو وفقا للمرفق الثالث بالبروتوكول (الفقرة 6 من المادة 11)",
  "article20_question102_m_title": "الإعلانات المتعلقة بالإطار الذي يتعين استخدامه للكائنات الحية المحورة المراد استخدامها مباشرة كأغذية أو كأعلاف أو للتجهيز (الفقرة 6 من المادة 11)",
  "article20_question102_n_title": "استعراض وتغيير القرارات المتعلقة بالحركات العابرة للحدود عن عمد للكائنات الحية المحورة (الفقرة 1 من المادة 12)",
  "article20_question102_o_title": "الحالات التي قد تتم فيها الحركة العابرة للحدود للكائنات الحية المحورة في نفس وقت إخطار طرف الاستيراد (الفقرة 1(أ) من المادة 13)",
  "article20_question102_p_title": "الكائنات الحية المحورة المعفاة من إجراء الاتفاق المسبق عن علم (الفقرة 1(ب) من المادة 13) ",
  "article20_question102_q_title": "موجزات عن تقييمات المخاطر أو الاستعراضات البيئية للكائنات الحية المحورة الناشئة عن العمليات التنظيمية والمعلومات ذات الصلة الخاصة بنواتجها (الفقرة 3(ج) من المادة 20)",
  "article20_question103_title": "يُرجى تقديم شرح موجز إذا كانت إجابتك هي أنّ المعلومات متوفرة <i>ولكن غير متاحة في غرفة تبادل معلومات السلامة الأحيائية</i> أو <i>متاحة جزئيًا فقط في غرفة تبادل المعلومات</i> لأي بند تحت السؤال 102:",
  "article20_question104_title": "هل أنشأ بلدك آلية للتنسيق بين نقطة الاتصال الوطنية التابعة لغرفة تبادل معلومات السلامة الأحيائية ونقطة الاتصال التابعة لبروتوكول قرطاجنة، والسلطة (السلطات) الوطنية المختصة لإتاحة المعلومات لغرفة تبادل معلومات السلامة الأحيائية؟",
  "article20_question105_title": "في الفترة الحالية المشمولة بالتقرير، هل استخدم بلدك المعلومات المتاحة في غرفة تبادل معلومات السلامة الأحيائية في عمليات صنع القرارات بشأن الكائنات الحية المحورة؟",
  "article20_question106_title": "في الفترة الحالية المشمولة بالتقرير، هل واجه بلدك صعوبات في الوصول إلى غرفة تبادل معلومات السلامة الأحيائية أو استخدامها؟",
  "article20_question107_title": "هل لدى بلدك غرفة وطنية لتبادل معلومات السلامة الأحيائية؟",
  "article20_question108_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 20 في بلدك:",
  "article21_title": "المادة 21 - المعلومات السرية",
  "article21_question109_title": "هل وضع بلدك إجراءات لحماية المعلومات السرية المستلمة بموجب البروتوكول؟",
  "article21_question110_title": "هل يسمح بلدك للمخطر بتحديد المعلومات التي يتعين تناولها كمعلومات ؟سرية",
  "article21_question111_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 21 في بلدك:",
  "article22_title": "المادة 22 - بناء القدرات",
  "article22_question112_title": "هل لدى بلدك تمويل يمكن التنبؤ به وموثوق لبناء القدرات اللازمة للتنفيذ الفعال للبروتوكول؟",
  "article22_question113_title": "هل حصل بلدك على دعم خارجي من أجل تنمية و/أو تعزيز الموارد البشرية والقدرات المؤسسية في مجال السلامة الأحيائية؟",
  "article22_question114_title": "114-\tإذا كانت إجابتك هي <i>نعم</i> أو <i>نعم، إلى حد ما</i> على السؤال 113، فكيف أتيح هذا الدعم؟",
  "article22_question115_title": "هل قدم بلدك دعمًا إلى الأطراف الأخرى لتنمية و/أو تعزيز الموارد البشرية والقدرات المؤسسية في مجال السلامة الأحيائية؟",
  "article22_question116_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 115، فكيف أتيح هذا الدعم؟",
  "article22_question117_title": "في الفترة الحالية المشمولة بالتقرير، هل استخدم بلدك الأموال المقدمة من مرفق البيئة العالمية في إطار نظام التخصيص الشفاف للموارد لتنفيذ أنشطة ؟السلامة الأحيائية",
  "article22_question118_title": "في الفترة الحالية المشمولة بالتقرير، هل اضطلع بلدك بأنشطة لتنمية و/أو تعزيز الموارد البشرية والقدرات المؤسسية في مجال السلامة الأحيائية؟",
  "article22_question119_title": "إذا كانت إجابتك هي <i>نعم</i> أو <i>نعم، إلى حد ما</i> على السؤال 118، ففي أي مجال من المجالات التالية اضطُلع بهذه الأنشطة (اختر كل ما ينطبق)؟",
  "article22_question119_options0_title": "القدرات المؤسسية والموارد البشرية",
  "article22_question119_options1_title": "إدماج السلامة الأحيائية في التشريعات والسياسات والمؤسسات متعددة القطاعات والقطاعية (تعميم السلامة الأحيائية)",
  "article22_question119_options2_title": "تقييم المخاطر والخبرات العلمية والتقنية الأخرى",
  "article22_question119_options3_title": "إدارة المخاطر",
  "article22_question119_options4_title": "التوعية العامة والمشاركة والتثقيف في مجال السلامة الأحيائية",
  "article22_question119_options5_title": "تبادل المعلومات وإدارة البيانات بما في ذلك المشاركة في غرفة تبادل معلومات السلامة الأحيائية",
  "article22_question119_options6_title": "التعاون العلمي والتقني والمؤسسي على الصعيد دون الإقليمي والإقليمي والدولي",
  "article22_question119_options7_title": "نقل التكنولوجيا",
  "article22_question119_options8_title": "تحديد الكائنات الحية المحورة بما في ذلك الكشف عنها",
  "article22_question119_options9_title": "الاعتبارات الاجتماعية والاقتصادية",
  "article22_question119_options10_title": "تنفيذ متطلبات التوثيق بموجب المادة 18,2 من البروتوكول",
  "article22_question119_options11_title": "تناول المعلومات السرية",
  "article22_question119_options12_title": "تدابير لمعالجة الحركات العابرة للحدود عن غير عمد و/أو غير المشروعة للكائنات الحية المحورة",
  "article22_question119_options13_title": "البحوث العلمية في مجال السلامة الأحيائية المتعلقة بالكائنات الحية المحورة",
  "article22_question119_options14_title": "مراعاة المخاطر على الصحة البشرية",
  "article22_question119_options15_title": "المسؤولية والجبر التعويضي",
  "article22_question120_title": "إذا كانت إجابتك هي <i>نعم</i> أو <i>نعم إلى حد ما</i>  على السؤال 118، هل استخدم بلدك مواد بناء القدرات بما في ذلك الموارد المتاحة على الإنترنت، لتنمية و/أو تعزيز القدرات؟*",
  "article22_question121_title": "في الفترة الحالية المشمولة بالتقرير، هل أجرى بلدك تقييما بشأن الاحتياجات من حيث بناء القدرات؟",
  "article22_question122_title": "هل ما زال لدى بلدك احتياجات من حيث بناء القدرات؟",
  "article22_question123_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 122، يرجى توضيح أي المجالات التالية التي تحتاج إلى بناء القدرات.",
  "article22_question123_options0_title": "القدرات المؤسسية والموارد البشرية",
  "article22_question123_options1_title": "إدماج السلامة الأحيائية في التشريعات والسياسات والمؤسسات متعددة القطاعات والقطاعية (تعميم السلامة الأحيائية)",
  "article22_question123_options2_title": "تقييم المخاطر والخبرات العلمية والتقنية الأخرى",
  "article22_question123_options3_title": "إدارة المخاطر",
  "article22_question123_options4_title": "التوعية العامة والمشاركة والتثقيف في مجال السلامة الأحيائية",
  "article22_question123_options5_title": "تبادل المعلومات وإدارة البيانات بما في ذلك المشاركة في غرفة تبادل معلومات السلامة الأحيائية",
  "article22_question123_options6_title": "التعاون العلمي والتقني والمؤسسي على الصعيد دون الإقليمي والإقليمي والدولي",
  "article22_question123_options7_title": "نقل التكنولوجيا",
  "article22_question123_options8_title": "تحديد الكائنات الحية المحورة بما في ذلك الكشف عنها",
  "article22_question123_options9_title": "الاعتبارات الاجتماعية والاقتصادية",
  "article22_question123_options10_title": "تنفيذ متطلبات التوثيق للمناولة والنقل والتعبئة وتحديد الهوية",
  "article22_question123_options11_title": "مناولة المعلومات السرية ",
  "article22_question123_options12_title": "تدابير لمعالجة الحركات العابرة للحدود عن غير عمد و/أو غير المشروعة للكائنات الحية المحورة",
  "article22_question123_options13_title": "البحوث العلمية في مجال السلامة الأحيائية المتعلقة بالكائنات الحية المحورة",
  "article22_question123_options14_title": "مراعاة المخاطر على الصحة البشرية",
  "article22_question123_options15_title": "المسؤولية والجبر التعويضي",
  "article22_question124_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 122، هل أعطى بلدك الأولوية لاحتياجاته من حيث بناء القدرات؟",
  "article22_question125_title": "هل لدى بلدك آلية وطنية عاملة لتنسيق مبادرات بناء القدرات في مجال السلامة الأحيائية؟",
  "article22_question126_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 22 في بلدك، بما في ذلك المزيد من التفاصيل عن تجربة الحصول على أموال من مرفق البيئة العالمية:",
  "article23_title": "المادة 23 - التوعية العامة والمشاركة الجماهيرية",
  "article23_question127_title": "هل تتناول التشريعات أو السياسات في بلدك التوعية العامة و/أو التثقيف و/أو المشاركة فيما يتعلق بالسلامة الأحيائية؟",
  "article23_question128_title": "هل أنشأ بلدك آلية لضمان إمكانية حصول عامة الجمهور على معلومات بشأن الكائنات الحية المحورة؟",
  "article23_question129_title": "هل أنشأ بلدك آلية لتيسير وتعزيز المشاركة العامة، بما في ذلك التشاور، في عملية صنع القرارات بشأن الكائنات الحية المحورة؟",
  "article23_question130_title": "هل أبلغ بلدك الجمهور بالطرائق الحالية للمشاركة العامة في عملية صنع القرارات بشأن الكائنات الحية المحورة؟",
  "article23_question131_title": "في الفترة الحالية المشمولة بالتقرير، كم عدد المرات التي استشار فيها بلدك الجمهور في عملية صنع القرارات بشأن الكائنات الحية المحورة؟",
  "article23_question132_title": "في الفترة الحالية المشمولة بالتقرير، هل أتاح بلدك نتائج القرارات المتعلقة بالكائنات الحية المحورة للجمهور؟",
  "article23_question133_title": "هل أبلغ بلدك الجمهور بوسائل الوصول إلى غرفة تبادل معلومات السلامة الأحيائية؟",
  "article23_question134_title": "هل تم تناول مسائل السلامة الأحيائية أو دمجها في برامج تثقيفية وتدريبية في بلدك؟",
  "article23_question135_title": "هل لدى بلدك استراتيجية اتصال وطنية بشأن السلامة الأحيائية؟",
  "article23_question136_title": "هل لدى بلدك أي برامج توعية وترويج بشأن السلامة الأحيائية؟",
  "article23_question137_title": "هل لدى بلدك حاليًا موقع وطني على الإنترنت بشأن السلامة الأحيائية؟",
  "article23_question138_title": "في الفترة الحالية المشمولة بالتقرير، هل حصل بلدك على مواد مرجعية لتيسير وتعزيز توعية الجمهور وتثقيفه وإشراكه في السلامة الأحيائية؟",
  "article23_question139_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 23 في بلدك:",
  "article24_title": "المادة 24- غير الأطراف",
  "article24_question140_title": "هل دخل بلدك في أي اتفاق ثنائي أو إقليمي أو متعدد الأطراف مع بلد من غير الأطراف فيما يتعلق بالحركات العابرة للحدود للكائنات الحية المحورة؟",
  "article24_question141_title": "في الفترة الحالية المشمولة بالتقرير، هل استورد بلدك كائنات حية محورة من بلد من غير الأطراف؟*",
  "article24_question142_title": "في الفترة الحالية المشمولة بالتقرير، هل صدَّر بلدك كائنات حية محورة إلى بلد من غير الأطراف؟",
  "article24_question143_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 141 و/أو 142، هل كانت الحركات العابرة للحدود للكائنات الحية المحورة متسقة مع هدف بروتوكول قرطاجنة للسلامة الأحيائية؟",
  "article24_question144_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 24 في بلدك:",
  "article25_title": "المادة 25 –  الحركات  عابرة للحدود غير المشروعة <sup>7</sup>",
  "article25_footnote_7": "<sup>7</sup> وفقا للتعريف التشغيلي المعتمد في المقرر CP-VIII/16، فإن، \"\"النقل غير المشروع عبر الحدود\" هو نقل عبر الحدود للكائنات الحية المحورة يتم بالمخالفة للتدابير المحلية لتنفيذ البروتوكول التي اعتمدها الطرف المعني\".",
  "article25_question145_title": "هل اعتمد بلدك تدابير محلية تهدف إلى منع الحركات العابرة للحدود للكائنات الحية المحورة المضطلع بها بما يتعارض مع تدابير البلد المحلية المتعلقة بتنفيذ بروتوكول قرطاجنة و/أو معاقبة المسؤولين عنها؟",
  "article25_question146_title": "في الفترة الحالية المشمولة بالتقرير، كم عدد حالات الحركات العابرة للحدود غير المشروعة للكائنات الحية المحورة الذي أصبح بلدك على علم بها؟",
  "article25_question147_title": "إذا كانت إجابتك على السؤال 146 هي أن بلدك أصبح على علم <i>بحالات الحركات العابرة للحدود غير المشروعة</i>، هل تم تحديد منشأ الكائنات الحية المحورة؟",
  "article25_question148_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 25 في بلدك:",
  "article26_title": "المادة 26 - الاعتبارات الاجتماعية والاقتصادية",
  "article26_question149_title": "هل لدى بلدك أي نُهج أو متطلبات محددة تيسر كيفية مراعاة الاعتبارات الاجتماعية والاقتصادية في عملية صنع القرارات بشأن الكائنات الحية المحورة؟",
  "article26_question150_title": "هل استعان بلدك بمواد من الموارد لمراعاة الاعتبارات الاجتماعية والاقتصادية؟",
  "article26_question151_title": "في الفترة الحالية المشمولة بالتقرير، هل روعيت الاعتبارات الاجتماعية والاقتصادية الناشئة عن أثر الكائنات الحية المحورة عند صنع القرارات؟",
  "article26_question152_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن تنفيذ المادة 26 في بلدك:",
  "article28_title": "المادة 28- الآلية المالية والموارد المالية",
  "article28_question153_title": "في الفترة الحالية المشمولة بالتقرير، ما حجم التمويل (بما يعادل الدولارات الأمريكية) الذي حشده بلدك لدعم تنفيذ بروتوكول قرطاجنة بما يتجاوز مخصصات الميزانية الوطنية العادية؟",
  "article28_question153_option0_title": "1 إلى 4999 دولارًا أمريكيًا",
  "article28_question153_option1_title": "000 5 إلى 49,999 دولارًا أمريكيًا",
  "article28_question153_option2_title": "000 50 إلى 99,999 دولارًا أمريكيًا",
  "article28_question153_option3_title": "100,000 إلى 499,000 دولارًا أمريكيًا",
  "article28_question153_option4_title": "500 ألف دولار أمريكي",
  "article33_title": "المادة 33- الرصد وإعداد التقارير",
  "article33_description": "<i>تقضي المادة 33 بأن ترصد الأطراف <i><u>تنفيذ التزاماتها</u></i> بموجب بروتوكول قرطاجنة وتقدم تقريرا إلى مؤتمر الأطراف العامل كاجتماع للأطراف في بروتوكول قرطاجنة بشأن التدابير المتخذة لتنفيذ البروتوكول</i>",
  "article33_question154_title": "هل لدى بلدك نظام لرصد وإنفاذ تنفيذ بروتوكول قرطاجنة؟*",
  "cooperation_title": "التعاون",
  "cooperation_description": "<i>تتناول الغاية باء-4 من خطة التنفيذ لبروتوكول قرطاجنة التعاون والتنسيق بشأن قضايا السلامة الأحيائية على المستويات الوطني والإقليمي والدولي.  وترد أدناه الأسئلة المتعلقة بهذه الغاية، بما في ذلك الأسئلة المتعلقة بالتعاون بموجب أحكام مختلفة من البروتوكول.</i>",
  "cooperation_question155_title": "في الفترة الحالية، هل تعاون بلدك مع الأطراف الأخرى في:",
  "cooperation_question155_a_title": "تبادل المعارف العلمية والتقنية والمؤسسية؛",
  "cooperation_question155_b_title": "تحديد الكائنات الحية المحورة أو السمات المحددة التي قد يكون لها آثار ضارة على حفظ التنوع البيولوجي واستخدامه المستدام؟  (المادة 16(5)).",
  "cooperation_question155_c_title": "البحوث وتبادل المعلومات المتعلقة بأي آثار اجتماعية واقتصادية للكائنات الحية المحورة؟ (المادة 26(2))",
  "cooperation_question155_c_option0_title": "هل يشمل ذلك البحوث وتبادل المعلومات المتعلقة بالآثار الاجتماعية والاقتصادية للكائنات الحية المحورة على الشعوب الأصلية والمجتمعات المحلية؟",
  "cooperation_question155_d_title": "توعية وتثقيف وإشراك الجمهور؟ (المادة 23(1)(أ))",
  "cooperation_question155_e_title": "تعزيز القدرات من أجل تنفيذ البروتوكول؟",
  "cooperation_question156_title": "في الفترة الحالية المشمولة بالتقرير، هل شارك بلدك في أنشطة ثنائية أو إقليمية أو متعددة الأطراف لتنفيذ البروتوكول؟* ",
  "cooperation_question157_title": "هل لدى بلدك آليات لإشراك الشعوب الأصلية والمجتمعات المحلية وأصحاب المصلحة المعنيين من مختلف القطاعات في تنفيذ البروتوكول؟*",
  "cooperation_question157_a_title": "آليات لإشراك <i>الشعوب الأصلية والمجتمعات المحلية</i>",
  "cooperation_question157_b_title": "آليات لإشراك <i>الأطراف والجهات المعنية من مختلف القطاعات</i>",
  "cooperation_question158_title": "يُرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن التعاون في مجال السلامة الأحيائية في بلدك:",
  "nagoyaKualaLumpur_title": "بروتوكول ناغويا-كوالالمبور التكميلي بشأن المسؤولية والجبر التعويضي",
  "nagoyaKualaLumpur_description": "<i>تُدعى الأطراف في بروتوكول قرطاجنة أيضا التي لم تصبح بعد أطرافا في البروتوكول التكميلي إلى الإجابة على الأسئلة الواردة أدناه.</i>",
  "nagoyaKualaLumpur_question159_title": "هل بلدك طرف في بروتوكول ناغويا-كوالالمبور التكميلي بشأن المسؤولية والجبر التعويضي؟",
  "nagoyaKualaLumpur_question159_options0_title": "هل هناك أي عملية وطنية لكي يصبح طرفا في البروتوكول التكميلي؟",
  "nagoyaKualaLumpur_question160_title": "هل أدخل بلدك التدابير الوطنية الضرورية لتنفيذ البروتوكول التكميلي؟",
  "nagoyaKualaLumpur_question160_options0_title": "توجد تدابير وطنية كاملة",
  "nagoyaKualaLumpur_question160_options1_title": "توجد تدابير وطنية جزئية",
  "nagoyaKualaLumpur_question160_options2_title": "لم توضع إلا تدابير مؤقتة فقط",
  "nagoyaKualaLumpur_question160_options3_title": "لا يوجد إلا مشروع تدابير",
  "nagoyaKualaLumpur_question160_options4_title": "لم تُتخذ أي تدابير بعد",
  "nagoyaKualaLumpur_question161_title": "ما هي الأدوات (القوانين واللوائح والمبادئ التوجيهية) القائمة لتنفيذ البروتوكول التكميلي (اختر كل ما ينطبق)؟",
  "nagoyaKualaLumpur_question161_options0_title": "قانون وطني واحد أو أكثر",
  "nagoyaKualaLumpur_question161_options1_title": "لائحة وطنية واحدة أو أكثر",
  "nagoyaKualaLumpur_question161_options2_title": "مجموعة واحدة أو أكثر من المبادئ التوجيهية",
  "nagoyaKualaLumpur_question161_options3_title": "لا توجد أدوات قائمة",
  "nagoyaKualaLumpur_question162_title": "هل لدى بلدك أدوات إدارية أو قانونية تقتضي اتخاذ تدابير استجابة:",
  "nagoyaKualaLumpur_question162_a_title": "في حالة الأضرار الناجمة عن الكائنات الحية المحورة؟",
  "nagoyaKualaLumpur_question162_b_title": "إذا كان من المحتمل بدرجة كافية أن يكون هناك ضرر إذا لم تُتخذ تدابير الاستجابة؟",
  "nagoyaKualaLumpur_question163_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 162أ، هل تفرض هذه الأدوات متطلبات على المشغل (اختر كل ما ينطبق)؟",
  "nagoyaKualaLumpur_question163_options0_title": "نعم، على المشغل أن يبلغ السلطة المختصة بالضرر",
  "nagoyaKualaLumpur_question163_options1_title": "نعم، على المشغل أن يقيّم الضرر",
  "nagoyaKualaLumpur_question163_options2_title": "نعم، على المشغل أن يتخذ تدابير استجابة",
  "nagoyaKualaLumpur_question163_options3_title": "نعم، متطلبات أخرى",
  "nagoyaKualaLumpur_question164_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 162(ب)، هل تقتضي هذه الأدوات أن يتخذ المشغل تدابير استجابة لتجنب الضرر؟",
  "nagoyaKualaLumpur_question165_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 162أ أو 162ب، هل توفر هذه الأدوات تعريفا لكلمة \"المشغل\"؟",
  "nagoyaKualaLumpur_question166_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 165، يُرجى توضيح أي المجالات التالية التي تحتاج إلى بناء القدرات.",
  "nagoyaKualaLumpur_question166_options0_title": "الحائز على تصريح",
  "nagoyaKualaLumpur_question166_options1_title": "شخص طرح الكائن الحي المحور في السوق",
  "nagoyaKualaLumpur_question166_options2_title": "مطور",
  "nagoyaKualaLumpur_question166_options3_title": "منتج",
  "nagoyaKualaLumpur_question166_options4_title": "مخطر",
  "nagoyaKualaLumpur_question166_options5_title": "مُصدِّر",
  "nagoyaKualaLumpur_question166_options6_title": "مستورد",
  "nagoyaKualaLumpur_question166_options7_title": "ناقل",
  "nagoyaKualaLumpur_question166_options8_title": "مورِّد",
  "nagoyaKualaLumpur_question167_title": "هل حُددت سلطة مختصة للقيام بالوظائف المنصوص عليها في البروتوكول التكميلي؟",
  "nagoyaKualaLumpur_question168_title": "إذا كانت إجابتك نعم على السؤال 167، يُرجى الإشارة إلى نطاق تقييمات المخاطر (اختر كل ما ينطبق)؟",
  "nagoyaKualaLumpur_question168_options0_title": "تحديد المشغل الذي تسبب في الضرر",
  "nagoyaKualaLumpur_question168_options1_title": "تقييم الضرر",
  "nagoyaKualaLumpur_question168_options2_title": "تحديد تدابير الاستجابة التي يتعين أن يتخذها المشغل",
  "nagoyaKualaLumpur_question168_options3_title": "تنفيذ تدابير الاستجابة",
  "nagoyaKualaLumpur_question168_options4_title": "استرداد تكاليف ونفقات تقييم الضرر وتنفيذ تدابير الاستجابة من المشغل",
  "nagoyaKualaLumpur_question169_title": "هل لدى بلدك تدابير لتوفير الأمن المالي للضرر الناتج عن الكائنات الحية المحورة؟",
  "nagoyaKualaLumpur_question170_title": "إذا كانت إجابتك هي <i>نعم</i> على السؤال 169، ما نوع تدابير الأمن المالي الموجودة (اختر كل ما ينطبق)؟",
  "nagoyaKualaLumpur_question170_options0_title": "متطلبات بتوفير أدلة على مصدر تمويل آمن",
  "nagoyaKualaLumpur_question170_options1_title": "تأمين إلزامي",
  "nagoyaKualaLumpur_question170_options2_title": "خطط حكومية، بما في ذلك صناديق",
  "nagoyaKualaLumpur_question171_title": "هل لدى بلدك قواعد وإجراءات متعلقة بالمسؤولية المدنية تتناول الضرر الناتج عن الكائنات الحية المحورة، أو هل تم الإقرار بأضرار من هذا القبيل في أحكام المحاكم (اختر كل ما ينطبق)؟",
  "nagoyaKualaLumpur_question171_options0_title": "نعم، في أداة عن المسؤولية المدنية",
  "nagoyaKualaLumpur_question171_options1_title": "نعم، في أحكام المحاكم",
  "nagoyaKualaLumpur_question171_options2_title": "نعم، في أدوات أخرى:",
  "nagoyaKualaLumpur_question172_title": "هل حدثت أي أضرار ناتجة عن الكائنات الحية المحورة في بلدك؟\t",
  "nagoyaKualaLumpur_question173_title": "إذا كانت إجابتك <i>نعم</i> على السؤال 172، هل اتُخذت تدابير استجابة؟",
  "nagoyaKualaLumpur_question174_title": "يرجى استخدام المساحة الواردة أدناه لتقديم المزيد من التفاصيل عن أي أنشطة يُضطلع بها في بلدك لتنفيذ بروتوكول ناغويا-كوالالمبور التكميلي بشأن المسؤولية والجبر التعويضي:",
  "other_title": "معلومات أخرى",
  "other_question175_title": "يرجى استخدام هذه الخانة لتقديم أي معلومات أخرى عن المسائل المتعلقة بتنفيذ بروتوكول قرطاجنة والبروتوكول التكميلي على الصعيد الوطني، بما في ذلك أي عوائق أو عقبات ووجهت",
  "Comments_title": "تعليقات على نموذج الإبلاغ",
  "comments_question176_title": "يرجى استخدام هذه الخانة لتقديم أي معلومات أخرى عن الصعوبات التي واجهتها في ملء هذا التقرير، واقتراحات لتحسينه"

}