{
  "guidelinesTitle": "المبادئ التوجيهية",
  "part1": "الجزء الأول",
  "part2": "الجزء الثاني",
  "part3": "الجزء الثالث",
  "part4": "الجزء الرابع",
  "part5": "الجزء الخامس",
  "part6": "الجزء السادس",
  "part7": "الجزء السابع",
  "part8": "الجزء الثامن",
  "part9": "الجزء التاسع",
  "part10": "الجزء العاشر",
  "part11": "الجزء الحادي عشر",
  "part12": "الجزء الثاني عشر",
  "generalInformation": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد",
  "countryChange": "لا يمكن تغيير البلد.",
  "selectOption": "يُرجى تحديد البلد...",
  "fromNagoyaProtocol": "من صندوق تنفيذ بروتوكول ناغويا",
  "guidelines": "المبادئ التوجيهية للتقرير الوطني المؤقت بشأن تنفيذ بروتوكول ناغويا",
  "guidelinesP1": "إن نموذج الاستطلاع التالي لإعداد التقرير الوطني المؤقت عن تنفيذ بروتوكول ناغويا بشأن الحصول على الموارد وتقاسم المنافع الذي دعت إليه المادة 29 من البروتوكول هو عبارة عن سلسلة من الأسئلة التي تستند إلى أحكام البروتوكول التي تنشئ التزامات على الأطراف في البروتوكول. وحُدِّدَت هذه الأسئلة كإلزامية ووُضع عليها رمز النجمة.",
  "guidelinesP2": "وبالإضافة إلى ذلك، فإن بعض الأسئلة لا تستند بشكل صارم إلى أحكام البروتوكول وقد حُدِّدت كاختيارية. وقد تم إدراج هذه الأسئلة في نموذج استطلاع التقرير للمساهمة في تقييم ومراجعة فعالية البروتوكول في سياق المادة 31 وحصر التحديات والصعوبات في تنفيذ البروتوكول، والقرارات التي اعتمدها مؤتمر الأطراف الذي يمثل اجتماع الأطراف في بروتوكول ناغويا.",
  "guidelinesP3": "ومن الممكن أن يكون التقرير الوطني المؤقت أداة مفيدة لكل من الأطراف وغير الأطراف في بروتوكول ناغويا لتقييم مستوى تنفيذ بروتوكول ناغويا، فضلاً عن تحديد الثغرات والاحتياجات من حيث القدرات، وسوف يساعد مؤتمر الأطراف العامل كاجتماع للأطراف في البروتوكول على مراجعة تنفيذ بروتوكول ناغويا بصورة منتظمة وإصدار المقررات اللازمة لتعزيز تنفيذه على نحو فعال وفقا للفقرة 4 من المادة 26 في حدود صلاحياته وولايته.",
  "guidelinesP4": "وقد تساهم المعلومات التي يتضمنها التقرير الوطني المؤقت أيضا في تبادل الخبرات والتحديات والحلول بين البلدان فيما يتعلق بتنفيذ بروتوكول ناغويا. وفي هذا الصدد، يكون التقرير الوطني المؤقت أداة قيّمة لبناء وتطوير القدرات اللازمة لتنفيذ البروتوكول وتصميم أنشطة بناء القدرات على نحو أكثر فعالية. ويهدف نموذج الاستطلاع إلى تخفيف أعباء إعداد التقارير عن الدول، ولهذا كانت الأسئلة بسيطة بطبيعتها (إجابتها إما نعم أو لا). وبصفة عامة، يلي هذه الأسئلة مربعات إدخال نصوص تشجع البلاد على استخدامها في إضافة التفاصيل حول التدابير التي تتخذها والإبلاغ عن الصعوبات والتحديات التي تواجهها في تنفيذ أحكام معينة من البروتوكول وإضافة المزيد من المعلومات حول هذه القضية من خلال الربط بسجلات غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع القائمة أو مواقع الإنترنت أو رفع الوثائق. وتمثل فرصة لتحديد الممارسات الجيدة والمعوقات فيما يتعلق بتنفيذ بروتوكول ناغويا.",
  "guidelinesP5": "ومن أجل تجنب الازدواجية في تقديم المعلومات وتحقيق أقصى استفادة من المعلومات المتاحة بالفعل من خلال غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، ستتاح للبلدان إمكانية ربط السجلات الوطنية والمرجعية القائمة في غرفة تبادل المعلومات التي تنشرها السلطة المختصة بمختلف أقسام التقرير الوطني المؤقت إذا كانت ترغب في ذلك، وإلا فإن الأمانة، عند تجميع المعلومات لينظر فيها مؤتمر الأطراف العامل كاجتماع للأطراف في البروتوكول، بالإضافة إلى المعلومات الواردة في التقرير الوطني المؤقت، ستدرج أيضًا المعلومات ذات الصلة التي سبق نشرها في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "guidelinesP6": "ورغم أنه لا يوجد حد أقصى لطول النص، يُنصح المشاركون بالحرص على أن تكون الإجابات ذات صلة وموجزة قدر الإمكان لتيسير مراجعة المعلومات الواردة في التقارير وتجميعها.",
  "guidelinesP7": "والدعوة موجهة للدول لتقديم أي معلومات أخرى في القسم المتاح في نهاية نموذج أسئلة التقرير. ويُرحب الأمين التنفيذي بأي تعليقات بشأن مدى كفاية الأسئلة وأي صعوبات في الإجابة على هذه الأسئلة، وأي توصيات أخرى بشأن كيفية تحسين المبادئ التوجيهية لإعداد التقرير.",
  "guidelinesP8": "ويُنصح جميع الأطراف بإشراك كافة الجهات المعنية في إعداد التقرير من أجل ضمان نهج يمتاز بالتشارك والتعاون والشفافية في إعداد التقرير.",
  "guidelinesP9": "وينبغي على الدول استخدام النسخة المتاحة على الإنترنت من نموذج استطلاع التقرير، ما لم يتعذر ذلك لأسباب تقنية، ثم إرسال التقرير عبر غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع مع ضمان نشر أحدث المعلومات الوطنية في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "guidelinesP10": "وينبغي ألا يلجأ الأطراف لإرسال المعلومات إلى غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بوسائل خارج الإنترنت ما لم يتعذر استخدام الوسائل الإلكترونية لأسباب تقنية. وعند إرسال التقارير بوسائل خارج اتصالات الإنترنت، ينبغي  استخدام النموذج غير القابل للتعديل، الذي يُمكن تنزيله من غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، في صيغة ملف Microsoft Word.  ويُوصى بأن ترسل البلدان تقاريرها عبر البريد الإلكتروني إلى الأمانة على العنوان secretariat@cbd.int، مع إرفاق نسخة ممسوحة ضوئيًا من الصفحة الأخيرة الموقعة من السلطة المعنية بالنشر في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع. وبعدها، سيعمل الأمين التنفيذي على مساعدة الأطراف في نشر تقاريرها على غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "titleNationalReport": "1. عنوان هذا التقرير الوطني",
  "selectTitle": "عنوان هذا التقرير الوطني",
  "relevanRecords": "يُرجى تحديد السجلات ذات الصلة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع",
  "selectTitleNationalReport": "عنوان هذا التقرير الوطني",
  "titleNationalReportInfo": "تستخدم هذه الخانة في إضافة عنوان السجل، لذلك ينبغي أن يكون متميزًا، ويساعد في التعرف بسهولة على السجل في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "contactPerson": "2. مسؤول الاتصال",
  "generalTitle": "الهياكل المؤسسية لتنفيذ البروتوكول",
  "generalQuestions0Title": "3. هل زوّد بلدك غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بالمعلومات المطلوبة على النحو الذي نصت عليه المادة 14,2؟",
  "provideFurtherInformation": "يُرجى تقديم المزيد من المعلومات",
  "generalQuestions0Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك وأجب على الأسئلة التالية.",
  "generalQuestions1Title": "4. هل اتخذ بلدك أي تدابير تشريعية وإدارية وسياساتية بشأن الحصول على الموارد وتقاسم المنافع؟",
  "generalQuestions1Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء إعداد هذه التدابير.",
  "generalQuestions2Title": "5. هل عيَّن بلدك نقطة اتصال وطنية على النحو الذي نصت عليه المادة 13؟",
  "generalQuestions2Q0Title": "",
  "generalQuestions3Title": " هل عيَّن بلدك سلطة وطنية مختصة واحدة أو أكثر على النحو الذي نصت عليه المادة 13؟",
  "generalQuestions3Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء تعيين سلطة وطنية مختصة أو أكثر.",
  "generalQuestions4Title": "7. هل زوَّد بلدك غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بتصاريح صادرة في وقت الحصول على الموارد أو ما يعادلها كدليل على قرار منح الموافقة المسبقة عن علم وعلى وضع الشروط المتفق عليها بصورة متبادلة؟",
  "generalQuestions4Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء إتاحة هذه المعلومات ونشرها.",
  "generalQuestions5Title": "8. هل زوَّد بلدك غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بتصاريح أو ما يعادلها من أجل إنشاء شهادة امتثال معترف بها دوليًا وفقا للمادة 17.2؟",
  "generalQuestions5options2Title": "لا ينطبق، حيث لا توجد شروط حالية مطبقة بشأن الحصول على الموارد الجينية",
  "generalQuestions6Title": "9. هل عيَّن بلدك نقطة تفتيش واحدة أو أكثر على النحو الذي نصت عليه المادة 17؟",
  "generalQuestions6Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء تعيين نقطة تفتيش واحدة أو أكثر:",
  "mainDifficultiesAndChallenges": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية",
  "otherRelevantDocuments": "أي وثائق أخرى ذات صلة",
  "accessLegislative": "تدابير تشريعية وإدارية وسياساتية بشأن الحصول على الموارد وتقاسم المنافع (تدابير الحصول على الموارد وتقاسم المنافع)",
  "accessTitle": "الحصول على الموارد الجينية (المادة 6)",
  "accessQ0Title": "11. هل الحصول على الموارد الجينية مرهون بالموافقة المسبقة عن علم على النحو الذي نصت عليه المادة 6,1؟",
  "accessQ0Q0Title": "",
  "accessQ1Title": " هل يُطبِّق بلدك قواعد وإجراءات عادلة وغير تعسفية بشأن الحصول على الموارد الجينية على النحو الذي نصت عليه المادة 6,3 (ب)؟",
  "accessQ2Title": "13. هل يُوفر بلدُك معلومات عن كيفية التقدم بطلب للحصول على الموافقة المسبقة عن علم على النحو الذي نصت عليه المادة 6,3 (ج)؟",
  "accessQ3Title": "14. هل يشترط بلدك وجود قرار مكتوب يتسم بالوضوح والشفافية صادر من سلطة وطنية مختصة على النحو الذي نصت عليه المادة 6,3 (د)؟",
  "accessQ4Title": "15. هل يشترط بلدك إصدار تصريح أو ما يعادله في وقت الحصول على الموارد على النحو الذي نصت عليه المادة 6,3 (هـ)؟",
  "accessQ5Title": "16. يُرجى إضافة عدد التصاريح المتاحة من خلال غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع أو ما يعادلها منذ سريان البروتوكول في بلدك.",
  "accessQ6Title": "17. هل يُطبق بلدك قواعد ولوائح تتعلق بطلب وإنشاء شروط متفق عليها بصورة متبادلة على النحو الذي نصت عليه المادة 6,3 (ز)؟",
  "accessQ7Title": "18. المنافع المتحققة منذ سريان البروتوكول في بلدك من استخدام:",
  "currently": "لديك حاليًا",
  "permitsABSCH": "تصريحًا/تصريحات أو ما يعادلها (شهادات امتثال معترف بها دوليًا) منشورة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "accessQ7options0Title": "الموارد الجينية",
  "monetaryBenefits": "المنافع النقدية",
  "nonMonetaryBenefits": "المنافع غير النقدية",
  "accessQ7options3Title": "المعارف التقليدية المرتبطة بالموارد الجينية",
  "additionalInformation": "معلومات إضافية",
  "questions10Title": "10. معلومات إضافية",
  "questions19Title": "19. معلومات إضافية",
  "questions23Title": "23. معلومات إضافية",
  "questions30Title": "30. معلومات إضافية",
  "questions34Title": "34. معلومات إضافية",
  "questions36Title": "36. معلومات إضافية",
  "questions44Title": "44. معلومات إضافية",
  "questions47Title": "47. معلومات إضافية",
  "questions50Title": "50. معلومات إضافية",
  "questions53Title": "53. معلومات إضافية",
  "questions58Title": "58. معلومات إضافية",
  "benefit-Sharing": "تقاسم المنافع",
  "benefitSharingTitle": "التقاسم العادل والمنصف للمنافع (المادة 5)",
  "benefitSharingQ0Title": "20. هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية لتنفيذ المادة 5,1 التي تنص على تقاسم المنافع الناشئة عن استخدام الموارد الجينية فضلا عن التطبيق والتسويق اللاحقين مع الطرف الذي يوفر هذه الموارد، أي بلد المنشأ لهذه الموارد أو أي طرف اشتري الموارد الجينية وفقا للاتفاقية على النحو الذي نصت عليه المادة 5,3؟",
  "benefitSharingQ1Title": "21. هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية بهدف ضمان تقاسم المنافع الناشئة عن استخدام الموارد الجينية التي تحوزها المجتمعات الأصلية والمحلية، وفقا للتشريعات المحلية المتعلقة بالحقوق الثابتة لهذه المجتمعات الأصلية والمحلية في هذه الموارد الجينية مع المجتمعات الأصلية والمحلية المعنية على النحو الذي نصت عليه المادة 5,2؟",
  "benefitSharingQ2Title": "22. هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية بهدف تقاسم المنافع الناشئة عن استخدام المعارف التقليدية المرتبطة بالموارد الجينية مع المجتمعات الأصلية والمحلية التي تحوز هذه المعارف على النحو الذي نصت عليه المادة 5,5؟",
  "skipQuestion": "يُرجى تخطي الأسئلة من 12 إلى 17",
  "skipQuestion38To44": "يُرجى تخطي الأسئلة من 38 إلى 44.",
  "answerQuestion37": "يُرجى الإجابة على السؤال 37 لمعرفة هل الإجابة على الأسئلة من 38 إلى 44 مطلوبة أم لا.",
  "answerQuestion": "يُرجى الإجابة على السؤال رقم 11 لتعرف هل إجابة الأسئلة من 12 إلى 17 مطلوبة أم لا.",
  "complianceTitle": "الامتثال للتشريعات المحلية أو الشروط التنظيمية المحلية بشأن الحصول على الموارد وتقاسم المنافع (المادتان 15 و16) ورصد استخدام الموارد الجينية (المادة 17)",
  "complianceQ1Title": "يُرجى توضيح ما إذا كان بلدك قد اتخذ تدابير للتصدي لحالات عدم الامتثال لتلك التدابير على النحو الموضح في المادة 15,2؟",
  "complianceQ1additionalInfo0Title": "يُرجى تقديم المزيد من المعلومات بشأن التدابير المتخذة شاملةً تاريخ سريانها وتطبيقها",
  "complianceQ1additionalInfo1Title": "يُرجى إضافة المزيد من المعلومات حول حالات عدم الامتثال",
  "complianceQ2Title": "هل هناك حالات مُحدّدة تعاون فيها بلدك مع أطراف أخرى في حالات الانتهاك المزعوم لتدابير الحصول وتقاسم المنافع على النحو الذي نصت عليه المادة 15,3؟",
  "complianceQuestion3Title": "24. هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية ملائمة ومجدية ومتناسبة تنص على أن يتم الحصول على الموارد الجينية المستخدمة في منطقة اختصاصك وفقا للموافقة المسبقة عن علم مع وضع شروط متفق عليها بصورة متبادلة حسبما تنص عليه تشريعات الحصول على الموارد وتقاسم المنافع المحلية أو الشروط التنظيمية للطرف الآخر على النحو الذي نصت عليه المادة 15,1؟",
  "complianceQ3Title": "25. هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية ملائمة ومجدية ومتناسبة تنص على أن الحصول على المعارف التقليدية المرتبطة بالموارد الجينية المستخدمة يتم داخل منطقة اختصاصك بناء على الموافقة المسبقة عن علم أو بعد موافقة وإشراك المجتمعات الأصلية والمحلية مع وضع شروط متفق عليها بصورة متبادلة حسبما تنص عليه تدابير الحصول على الموارد وتقاسم المنافع للطرف الآخر الذي توجد به هذه المجتمعات الأصلية والمحلية، وذلك على النحو الذي نصت عليه المادة 16,1؟",
  "complianceQ4Title": "يُرجى توضيح ما إذا كان بلدك قد اتخذ تدابير لمعالجة حالات عدم الامتثال لتلك التدابير على النحو المنصوص عليه في المادة 16.2؟",
  "complianceQ5Title": "هل تعاون بلدك في حالات محددة من الانتهاكات المزعومة لتدابير الحصول على الموارد وتقاسم المنافع على النحو المنصوص عليه في المادة 16.3؟",
  "ComplianceQ6Title": "26. ",
  "complianceQ7Title": "هل اتخذ بلدك تدابير لمعالجة حالات عدم الامتثال؟",
  "complianceQ8Title": "27. هل قدم بلدك المعلومات التي أشارت إليها الفقرة (1) من المادة 17,1 (أ) إلى السلطات الوطنية المعنية، وإلى الطرف مقدّم الموافقة المسبقة عن علم، وإلى غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع على النحو الذي نصت عليه الفقرة (3) من المادة 17,1 (أ)؟",
  "complianceQ8Q1Title": "يُرجى إضافة عدد بيانات نقاط التفتيش المتاحة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، إن وجد",
  "complianceQ9Title": "هل استخدم بلدك بيان نقاط التفتيش؟",
  "complianceQ10Title": "28. هل اتخذ بلدك تدابير لتشجيع المستخدمين ومقدمي الخدمات على تضمين أحكام في الشروط المتفق عليها بصورة متبادلة تتعلق بنشر المعلومات حول تنفيذ هذه الشروط على النحو الذي نصت عليه المادة 17,1 (ب)؟",
  "complianceQ11Title": "29. هل يُشجِّع بلدك على استخدام أدوات ونظم التواصل الفعالة من حيث التكلفة على النحو الذي نصت عليه المادة 17,1 (ج)؟",
  "complianceQ11Q0Title": "",
  "complianceQ11Q1Title": "يُرجى إضافة المزيد من المعلومات عن كيفية دعم بلدك لوضع الحد الأدنى من متطلبات الشروط المتفق عليها بصورة متبادلة.",
  "complianceQ11Q2Title": "يُرجى إضافة المزيد من المعلومات عن كيفية دعم بلدك لإعداد البروتوكولات المجتمعية.",
  "complianceQ11Q3Title": "يُرجى إضافة المزيد من المعلومات عن كيفية دعم بلدك لإعداد البنود التعاقدية النموذجية.",
  "complianceMatTitle": "الامتثال للشروط المتفق عليها بصورة متبادلة (المادة 18)",
  "complianceMatQ0Title": "31. هل يشجع بلدك على إدراج أحكام في الشروط المتفق عليها بصورة متبادلة تشمل تسوية النزاعات على النحو الموضح في المادة 18,1(أ) و(ب) و(ج)؟",
  "complianceMatQ0options2Title": "لا ينطبق، إذ لا توجد شروط حالية تتعلق الحصول على الموارد وتقاسم المنافع",
  "complianceMatQ1Title": "32. هل يضمن بلدك إتاحة الفرصة للجوء إلى نظمكم القانونية في حالات النزاع الناشئ عن الشروط المتفق عليها بصورة متبادلة على النحو الموضح في المادة 18.2؟",
  "complianceMatQ2Title": "33. هل اتخذ بلدك تدابير تتعلق بالنقاط التالية على النحو الموضح في المادة 18.3؟",
  "complianceMatQ3Title": "تحقيق العدالة والتكافؤ؟",
  "complianceMatQ4Title": "استخدام آليات تتعلق بالاعتراف المتبادل وتنفيذ القرارات والأحكام الصادرة عن المحاكم والتحكيم الأجنبي؟",
  "specialConsiderationsTitle": "اعتبارات خاصة (المادة 8)",
  "specialConsiderationsQ0Title": "35. عند إعداد وتنفيذ التشريعات أو الشروط التنظيمية المتعلقة بالحصول على الموارد وتقاسم المنافع، هل قام بلدك بما يلي:",
  "specialConsiderationsQ1Title": "هل هيأ بلدك الظروف لتعزيز وتشجيع البحوث التي تسهم في حفظ التنوع البيولوجي واستخدامه المستدام الذي يشمل اتخاذ تدابير مبسطة بشأن الحصول على الموارد لأغراض بحثية غير تجارية، مع مراعاة الحاجة إلى مواجهة تغير المقصد من وراء هذه البحوث على النحو الذي نصت عليه المادة 8 (أ)؟",
  "specialConsiderationsQ2Title": "هل أبدى بلدك الاهتمام الواجب بحالات الطوارئ الحالية أو الوشيكة التي تهدد صحة البشر أو الحيوانات أو النباتات أو تضرُّ بها على النحو الذي نصت عليه المادة 8 (ب)؟",
  "specialConsiderationsQ3Title": "هل أخذ بلدك بعين الاعتبار الحاجة إلى الوصول السريع إلى الموارد الجينية والتقاسم العادل والمنصف السريع للمنافع الناشئة عن استخدام هذه الموارد الجينية، مثل حصول الفقراء على العلاج بأسعار معقولة، خاصة في البلدان النامية على النحو الذي نصت عليه المادة 8 (ب)؟",
  "specialConsiderationsQ4Title": "هل نظر بلدك في أهمية الموارد الجينية للأغذية والزراعة ودورها الخاص للأمن الغذائي على النحو الذي نصت عليه المادة 8 (ج)؟",
  "specialConsiderationsQ5SubTitle": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء وضع التدابير:",
  "indigenousProvisions": "أحكام تتعلق بالمجتمعات الأصلية",
  "indigenousProvisionsTitle": "الأحكام المتعلقة بالمجتمعات الأصلية والمحلية (المواد 6 و7 و12)",
  "indigenousProvisionsQ0Title": "37. هل في بلدك مجتمعات أصلية ومحلية؟",
  "indigenousProvisionsQ0additionalInfo0Title": "",
  "indigenousProvisionsQ1Title": "38. هل للمجتمعات الأصلية والمحلية حق منصوص عليه لمنح الحصول على الموارد الجينية وفقـًا لقوانينك المحلية؟ (المادة 6.2)",
  "indigenousProvisionsQ2Title": "يُرجى إضافة المزيد من المعلومات والإشارات المرجعية للقوانين المحلية التي تثبت حقوق المجتمعات الأصلية والمحلية في منح الحصول على الموارد الجينية",
  "indigenousProvisionsQ2SubTitle": "أضف المعلومات المطلوبة هنا",
  "indigenousProvisionsQ3Title": "هل يُطبق بلدك تدابير تهدف إلى ضمان الحصول على الموافقة المسبقة عن علم أو القبول والمشاركة من المجتمعات الأصلية والمحلية على النحو الذي نصت عليه المادة 6,2؟",
  "indigenousProvisionsQ4Title": "هل أعد بلدك معايير أو إجراءات للحصول على الموافقة المسبقة عن علم أو القبول والمشاركة للمجتمعات الأصلية والمحلية من أجل الحصول على الموارد الجينية في المادة 6,3 (و)؟",
  "indigenousProvisionsQ5Title": "39. وفقا لقوانينك المحلية، هل اتخذ بلدك تدابير بهدف ضمان الحصول على المعارف التقليدية المرتبطة بالموارد الجينية التي تحوزها المجتمعات الأصلية والمحلية بموافقة مسبقة عن علم أو قبول ومشاركة هذه المجتمعات الأصلية والمحلية وضمان وضع شروط متفق عليها بصورة متبادلة على النحو الموضح في المادة 7؟",
  "indigenousProvisionsQ6Title": "40. عند تنفيذ البروتوكول، ووفقا لقوانينك المحلية، هل يُراعي بلدك القوانين العرفية للمجتمعات الأصلية والمحلية وبروتوكولاتها وإجراءاتها المحلية فيما يتعلق بالمعارف التقليدية المرتبطة بالموارد الجينية على النحو الذي نصت عليه المادة 12,1؟",
  "indigenousProvisionsQ7Title": "41. هل وضع بلدك آليات لإبلاغ المستخدمين المحتملين للمعارف التقليدية المرتبطة بالموارد الجينية عن التزاماتهم على النحو الذي نصت عليه المادة 12,2؟",
  "indigenousProvisionsQ8Title": "42. هل يُدعِّم بلدك المجتمعات الأصلية والمحلية في إعداد الأدوات التالية على النحو الموضح في المادة 12,3؟",
  "indigenousProvisionsQ8options0Title": "بروتوكولات مجتمعية",
  "indigenousProvisionsQ8options1Title": "الحد الأدنى لمتطلبات الشروط المتفق عليها بصورة متبادلة",
  "indigenousProvisionsQ8options2Title": "البنود التعاقدية النموذجية",
  "indigenousProvisionsQ9Title": "43. هل يسعى بلدك إلى عدم تقييد الاستخدام العرفي للموارد الجينية والمعارف التقليدية المرتبطة بها وتبادلها داخل المجتمعات الأصلية والمحلية وفيما بينها على النحو الموضح في المادة 12,4؟",
  "indigenousProvisionsQ10SubTitle": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء وضع التدابير المتعلقة بالمعارف التقليدية المرتبطة بالموارد الجينية:",
  "conservationSustainableTitle": "المساهمة في الحفظ والاستخدام المستدام (المادة 9)",
  "conservationSustainableQ0Title": "45. هل يشجع بلدك مستخدمي ومزودي الموارد الجينية على توجيه المنافع الناشئة عن استخدام الموارد الجينية نحو حفظ التنوع البيولوجي والاستخدام المستدام لمكوناته على النحو الموضح في المادة 9؟",
  "conservationSustainableQ1Title": "46. يُرجى توضيح كيفية إسهام تنفيذ بروتوكول ناغويا في حفظ التنوع البيولوجي واستخدامه المستدام في بلدك:",
  "transboundaryTitle": "التعاون عبر الحدود (المادة 11)",
  "transboundaryQ0Title": "48. هل يسعى بلدك إلى التعاون، بمشاركة المجتمعات الأصلية والمحلية المعنية، بهدف تنفيذ هذا البروتوكول في الحالات التي توجد فيها الموارد الجينية نفسها في الموقع الطبيعي داخل إقليم مشترك بين أكثر من طرف واحد على النحو الموضح في المادة 11,1؟",
  "transboundaryQ0Q0Title": "إذا كان في بلدك مجتمعات أصلية ومحلية، يُرجى إضافة المزيد من التفاصيل حول مشاركتها.",
  "transboundaryQ1Title": "49. هل يسعى بلدك للتعاون بهدف تنفيذ هذا البروتوكول في الحالات التي تكون فيها المعارف التقليدية نفسها المرتبطة بالموارد الجينية مشتركة بين مجتمع واحد أو أكثر من المجتمعات الأصلية والمحلية في عدة أطراف على النحو الموضح في المادة 11,2؟",
  "transboundaryQ1options2Title": "لا ينطبق، نظرًا لعدم وجود مجتمعات أصلية أو محلية في بلدي",
  "modelContractualClause": "البنود التعاقدية النموذجية",
  "modelContractualClauseTitle": "البنود التعاقدية النموذجية ومدونات السلوك والمبادئ التوجيهية وأفضل الممارسات والمعايير (المادتان 19 و20)",
  "modelContractualClauseQ0Title": "51. هل يشجع بلدك على إعداد بنود تعاقدية نموذجية للشروط المتفق عليها بصورة متبادلة وتحديثها واستخدامها على النحو الموضح في المادة 19؟",
  "modelContractualClauseQ1Title": "52. هل يشجع بلدك على إعداد مدونات السلوك والمبادئ التوجيهية وأفضل الممارسات أو المعايير وتحديثها واستخدامها على النحو الموضح في المادة 20؟",
  "awarenessRaisingTitle": "تعزيز الوعي وبناء القدرات (المادتان 21 و22)",
  "awarenessRaisingQ0Title": "54. هل اتخذ بلدك تدابير لزيادة التوعية بأهمية الموارد الجينية والمعارف التقليدية المرتبطة بالموارد الجينية والمسائل المتعلقة بالحصول على الموارد وتقاسم المنافع على النحو الموضح في المادة 21؟",
  "awarenessRaisingQ1Title": "هل اتخذ بلدك تدابير لتنفيذ استراتيجية تعزيز الوعي حول بروتوكول ناغويا بشأن الحصول على الموارد وتقاسم المنافع؟ تم اعتماده في القرار NP-1/9",
  "awarenessRaisingQ2Title": "55. هل اتخذ بلدك تدابير لبناء القدرات وتطويرها وتعزيز الموارد البشرية والقرات المؤسسية لتنفيذ البروتوكول بفعالية على النحو الموضح في المادة 22؟",
  "awarenessRaisingQ3Title": "هل اتخذ بلدك تدابير لتنفيذ الإطار الاستراتيجي لبناء القدرات وتطويرها لدعم التنفيذ الفعال لبروتوكول ناغويا بشأن الحصول على الموارد وتقاسم المنافع؟",
  "awarenessRaisingQ4Title": "56. هل حصل بلدك على دعم خارجي لبناء القدرات وتطويرها لتنفيذ بروتوكول ناغويا؟",
  "awarenessRaisingQ5Title": "57. هل قدم بلدك دعمًا خارجيًا لبناء القدرات وتطويرها لتنفيذ بروتوكول ناغويا؟",
  "technologyTitle": "نقل التكنولوجيا والتآزر والتعاون (المادة 23)",
  "technologyQ0Title": "59. هل يتعاون بلدك ويشارك في برامج البحث والتطوير التقني والعلمي وإعداد البرامج كوسيلة لتحقيق هدف البروتوكول على النحو الموضح في المادة 23؟",
  "technologyQ0Q0Title": "يُرجى إضافة موجز بالتدابير المُتخذة.",
  "optionalAdditionalInformation": "معلومات إضافية اختيارية",
  "optionalQ0Title": "60. يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك لتصبح طرفًا في بروتوكول ناغويا.",
  "optionalQ1Title": "61. هل وضع بلدك آلية لتخصيص أموال من الميزانية لأغراض تنفيذ بروتوكول ناغويا؟",
  "optionalQ1additionalInfo1Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية.",
  "optionalQ2Title": "62.(أ) هل أتاح بلدك أي موارد مالية للأطراف الأخرى أو حصل على موارد مالية من أطراف أخرى أو من مؤسسات مالية لأغراض تنفيذ البروتوكول على النحو الموضح في المادة 25؟",
  "optionalQ3Title": "62. (ب) يُرجى إضافة معلومات عن الخبرات المرتبطة بجمع وتوفير الموارد لدعم تنفيذ البروتوكول.",
  "optionalQ4Title": "62. (ج) يُرجى إضافة معلومات عن حالة الأموال التي تم توفيرها لدعم تنفيذ البروتوكول.",
  "optionalQ5Title": "63. هل في بلدكم موظفون مُعينون مكلفون بإدارة المهام والوظائف بشكل مباشر فيما يتعلق بتنفيذ بروتوكول ناغويا؟",
  "optionalQ6Title": "يُرجى تحديد عددهم؟",
  "optionalQ6options0Info": "",
  "optionalQ6options0Title": "واحد",
  "optionalQ6options1Title": "أقل من 5",
  "optionalQ6options2Title": "أقل من 10",
  "optionalQ6options3Title": "10 أو أكثر",
  "textEntryInformation": "يُرجى استخدام مربع إدخال النص لإضافة المزيد من المعلومات.",
  "optionalQ7Title": "64. أي معلومات أخرى ذات صلة:",
  "commentsTitle": "تعليقات على نموذج استطلاع التقرير",
  "commentsQ0Title": "65. يُرجى إضافة أي تعليقات لديك حول نموذج التقرير",
  "notes": "",
  "notesInfo": "خانة \"الملاحظات\" لتدوين الملاحظات أو التعليقات الشخصية، ولن تظهر عند عرض السجل. فلا ينبغي استخدام هذه الخانة في تسجيل أو حفظ أي معلومات سرية.",
  "no": "لا",
  "fromOther": "من مصادر أخرى",
  "fromInstitutions": "من مؤسسات مالية",
  "fromOtherParties": "من أطراف أخرى",
  "financialResources": "نعم، تم تلقي موارد مالية",
  "financialResourcesAvailable": "نعم، تم توفير الموارد المالية",
  "globalEnvironmental": "من مرفق البيئة العالمية"
}