{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد",
  "jurisdiction": "منطقة الاختصاص:",
  "selectOption": "يُرجى تحديد البلد...",
  "jurisdictionInfo": "تساعد المعلومات حول منطقة الاختصاص (على المستوى الوطني/الاتحادي، أو دون الوطني أو المجتمعي) في تخطيط المسؤوليات الجغرافية المختلفة إذا كان هناك أكثر من نقطة تفتيش.",
  "nameSubJurisdiction": "اسم منطقة الاختصاص دون الوطنية",
  "checkpointName": "اسم نقطة التفتيش",
  "checkpointNameInfo": "يُرجى العلم أن اسم نقطة التفتيش سيساعد في تحديد السجل في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "responsibilities": "المسئوليات",
  "responsibilitiesDescription": "وصف مُوجز لأية مسؤوليات إضافية (بحد أقصى 300 حرف)",
  "responsibilitiesDescriptionInfo": "سيُساعد الوصف المختصر لمسؤوليات نقطة التفتيش مستخدمي الموارد الجينية وآخرين على تحديد وتوضيح دور ومهام نقطة التفتيش في جمع المعلومات ذات الصلة حول استخدام الموارد في المراحل التي تشمل، ضمن أمور أخرى، أيًا من مراحل البحوث أو التطوير أو الابتكار أو ما قبل التسويق التجاري أو التسويق التجاري.",
  "communityName": "اسم المجتمع",
  "jurisdictionName": "اسم منطقة اختصاص أخرى",
  "nationalAuthorities": "السلطة (السلطات) الوطنية التي ستتلقى المعلومات التي جمعتها أو حصلت عليها نقطة التفتيش المعينة",
  "nationalAuthoritiesInfoOne": "وفقًا للفقرتين الفرعيتين (1) و(3) من الفقرة 1 (أ) في المادة 17 من بروتوكول ناغويا، فإن المعلومات التي تجمعها أو تتسلمها نقطة التفتيش وترتبط بالموافقة المسبقة عن علم، أو بمصدر المورد الجيني، أو بوضع الشروط المتفق عليها بصورة متبادلة، أو باستخدام الموارد الجينية أو بجميع ذلك، مثل المعلومات المستمدة من شهادات الامتثال المعترف بها دوليًا،  ينبغي تقديمها إلى السلطات الوطنية المختصة وإلى الطرف الذي يقدم الموافقة المسبقة عن علم وإلى غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، حسب الاقتضاء. على أساس المعلومات المُقدَّمة، ستصدر غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بيانًا وترسل نسخة مجانية إلى السلطة (السلطات) الوطنية المعينة في بلدك.",
  "nationalAuthoritiesInfoTwo": "لهذا ستكون جهات الاتصال في القسم التالي المتعلق بالسلطة (السلطات) الوطنية هي نفسها التي ستتلقى المعلومات التي جمعتها أو حصلت عليها نقطة التفتيش المعينة (وتم إرسالها إلى غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع من خلال بيان نقطة التفتيش). يُرجى وضع أرقام سجلات متعددة أو نماذج تفاصيل الاتصال للسلطات المتعددة. يُرجى العلم أن الطرف الذي يقدم الموافقة المسبقة عن علم سيحصل تلقائيًا على المعلومات التي جمعتها نقطة التفتيش أو حصلت عليها. يُرجى توضيح السلطة الوطنية أو جهة الاتصال في بلدك التي ترغب في أن ترسل إليها المعلومات التي جمعتها أو حصلت عليها نقطة التفتيش المعينة. يُرجى إضافة أرقام السجلات المتعددة أو نماذج تفاصيل الاتصال للسلطات المتعددة. يُرجى العلم أن الطرف الذي يقدم الموافقة المسبقة عن علم سيحصل تلقائيًا على المعلومات التي جمعتها نقطة التفتيش أو حصلت عليها.",
  "informAllAuthorities": "إرسال نسخة من البيان لكل السلطات الوطنية المختصة في بلدي",
  "contactsToInform": "يُرجى تحديد أي سلطات وطنية تريد أن ترسل إليها نسخة من البيان",
  "additionalInformation": "معلومات إضافية",
  "otherRelevantInformation": "أي معلومات أخرى ذات صلة",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "مواد أخرى ذات صلة كعناوين مواقع الإنترنت أو الوثائق المرفقة أو كليهما",
  "notes": "الملاحظات",
  "notesInfos": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. فلا ينبغي استخدام هذه الخانة في تسجيل أي معلومات سرية أو حفظها.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.622Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "jurisdiction": "09d7af8102720ef08435e605640675fb",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "jurisdictionInfo": "a19defee8bb6aaa0e7be798a2f24f37d",
      "nameSubJurisdiction": "7a3c6023d9f4e202bbfb266ab726cd70",
      "checkpointName": "0d63dd4c1d08b0cf379a2ec5b2750bf4",
      "checkpointNameInfo": "7051b9019f8e0544f6339f27b3a28c08",
      "responsibilities": "460874c7c996eb6762b8a5b10ff2d76f",
      "responsibilitiesDescription": "a2fc18e13386ab80bee1430f73b8f626",
      "responsibilitiesDescriptionInfo": "3846f27fefd54708d7096ae176eedb6b",
      "communityName": "b327758226ae6b497e9124dd1656c151",
      "jurisdictionName": "967b63029577912f1cefe1809f20bf32",
      "nationalAuthorities": "4b31767d8e68d838a57889f16df943ee",
      "nationalAuthoritiesInfoOne": "beef978ad03e8d7ca09891c2859437b5",
      "nationalAuthoritiesInfoTwo": "a7f00c130250bee12d6398dea10e6de5",
      "informAllAuthorities": "c346c4fcd5619f90112b9950d11f665e",
      "contactsToInform": "54201fcef6d4db755c5083fd5f3cdae8",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "otherRelevantInformation": "d53a40e7430a9a1e5e2c5310d504dd23",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "aedb646b5a6c26b6299c97a9893e5409",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}