{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "1. البلد",
  "selectCountry": "يُرجى تحديد البلد...",
  "descriptionProcedure": "وصف إجراءات الحصول على الموارد وتقاسم المنافع",
  "procedurName": " إجراء متعلق بالحصول على الموارد وتقاسم المنافع من أجل:",
  "procedurNameInfo": "يُرجى إضافة عنوان لهذا الإجراء المحدد الخاص بالحصول على الموارد وتقاسم المنافع (على سبيل المثال: الاستخدام غير التجاري)",
  "areaJurisdiction": "3. منطقة الاختصاص:",
  "areaJurisdictionInfo": "منطقة الاختصاص التي يتعلق بها إجراء الحصول على الموارد الجينية وتقاسم المنافع",
  "jurisdictionName": "اسم منطقة الاختصاص دون الوطنية",
  "nameCommunity": "اسم المجتمع",
  "nameOtherJurisdiction": "اسم منطقة اختصاص أخرى",
  "nameJurisdiction": " أين ينبغي تقديم طلبات الحصول؟",
  "nameJurisdictionInfo": "يُرجى إضافة جهات الاتصال أو الروابط الملائمة.",
  "requirements": "5. ما الشروط أو المتطلبات التي ينبغي لمستخدم محتمل استيفائها للتقدم بطلب الحصول؟",
  "description": "6. يُرجى إضافة وصف تفصيلي أو شرح بصري لإجراءات الحصول على الموارد وتقاسم المنافع",
  "descriptionInfo": "على سبيل المثال، يمكنك إرفاق رسم بياني أو جدول زمني.",
  "hasApplicationDocuments": "7. هل ينبغي على مقدم الطلب تقديم أي وثائق؟",
  "hasApplicationDocumentsInfo": "يُرجى إضافة معلومات حول نماذج تقديم الطلبات أو الوثائق المطلوبة (على سبيل المثال: نسخة من جواز السفر الوطني لمقدم الطلب)",
  "applicationLinks": "يُرجى إرفاق نموذج أو وثائق الطلب الملائمة أو أضف عنوان أو رابط لموقع إلكتروني",
  "applicationLinksInfo": "يُرجى إضافة معلومات عن الأشخاص الذين ينبغي إرسال الطلب إليهم:",
  "hasApplicationFees": "8. هل هناك رسوم لتقديم الطلب؟",
  "hasApplicationFeesInfo": "يُرجى تقديم أي معلومات إضافية حول رسوم تقديم الطلب",
  "duration": "9. كم تستغرق عملية تقييم الطلبات والبت فيها:",
  "days": "أيام",
  "months": "أشهر",
  "years": "سنوات",
  "relevantMeasures": "10. التدابير الملائمة للحصول على الموارد وتقاسم المنافع:",
  "keywords": "11. ",
  "additionalInformation": "معلومات إضافية",
  "additionalInformation12": "12. معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "مواد أخرى ذات صلة كعناوين مواقع الإنترنت أو الوثائق المرفقة أو كليهما",
  "notes": "الملاحظات",
  "notesInfo": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. ",
  "absProcedure": "وصف إجراءات الحصول على الموارد وتقاسم المنافع"
}