{
  "guidelinesTitle": "المبادئ التوجيهية",
  "part1": "الجزء الأول",
  "part2": "الجزء الثاني",
  "part3": "الجزء الثالث",
  "part4": "الجزء الرابع",
  "part5": "الجزء الخامس",
  "part6": "الجزء السادس",
  "part7": "الجزء السابع",
  "part8": "الجزء الثامن",
  "part9": "الجزء التاسع",
  "part10": "الجزء العاشر",
  "part11": "الجزء الحادي عشر",
  "part12": "الجزء الثاني عشر",
  "generalInformation": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد",
  "countryChange": "لا يمكن تغيير البلد.",
  "selectOption": "يُرجى اختيار البلد...",
  "fromNagoyaProtocol": "من صندوق تنفيذ بروتوكول ناغويا",
  "guidelines": "المبادئ التوجيهية للتقرير الوطني المؤقت بشأن تنفيذ بروتوكول ناغويا",
  "guidelinesP1": "إن نموذج الاستطلاع التالي لإعداد التقرير الوطني المؤقت عن تنفيذ بروتوكول ناغويا بشأن الحصول على الموارد وتقاسم المنافع الذي دعت إليه المادة 29 من البروتوكول هو عبارة عن سلسلة من الأسئلة التي تستند إلى أحكام البروتوكول التي تنشئ التزامات على الأطراف في البروتوكول. وحُدِّدَت هذه الأسئلة كإلزامية ووُضعت عليها علامة النجمة.",
  "guidelinesP2": "وبالإضافة إلى ذلك، فإن بعض الأسئلة لا تستند بشكل صارم إلى أحكام البروتوكول وقد حُدِّدت كاختيارية. وقد تم إدراج هذه الأسئلة في نموذج استطلاع التقرير للمساهمة في تقييم ومراجعة فعالية البروتوكول في سياق المادة 31 وحصر التحديات والصعوبات في تنفيذ البروتوكول، والقرارات التي اعتمدها مؤتمر الأطراف الذي يمثل اجتماع الأطراف في بروتوكول ناغويا.",
  "guidelinesP3": "",
  "guidelinesP4": "وقد تساهم المعلومات التي يتضمنها التقرير الوطني المؤقت أيضا في تبادل الخبرات والتحديات والحلول بين البلدان فيما يتعلق بتنفيذ بروتوكول ناغويا. وفي هذا الصدد، يكون التقرير الوطني المؤقت أداة قيّمة لبناء وتطوير القدرات اللازمة لتنفيذ البروتوكول وتصميم أنشطة بناء القدرات على نحو أكثر فعالية. ويهدف نموذج الاستطلاع إلى تخفيف أعباء إعداد التقارير عن الدول، ولهذا كانت الأسئلة بسيطة بطبيعتها (إجابتها إما نعم أو لا).  وتمثل فرصة لتحديد الممارسات الجيدة والمعوقات فيما يتعلق بتنفيذ بروتوكول ناغويا.",
  "guidelinesP5": "ومن أجل تجنب الازدواجية في تقديم المعلومات وتحقيق أقصى استفادة من المعلومات المتاحة بالفعل من خلال غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، ستتاح للبلدان إمكانية ربط السجلات الوطنية والمرجعية القائمة في غرفة تبادل المعلومات التي تنشرها السلطة المختصة بمختلف أقسام التقرير الوطني المؤقت إذا كانت ترغب في ذلك، وإلا فإن الأمانة، عند تجميع المعلومات لينظر فيها مؤتمر الأطراف العامل كاجتماع للأطراف في البروتوكول، بالإضافة إلى المعلومات الواردة في التقرير الوطني المؤقت، ستدرج أيضًا المعلومات ذات الصلة التي سبق نشرها في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "guidelinesP6": "ورغم أنه لا يوجد حد أقصى لطول النص، يُنصح المشاركون بالحرص على أن تكون الإجابات ذات صلة وموجزة قدر الإمكان لتيسير مراجعة المعلومات الواردة في التقارير وتجميعها.",
  "guidelinesP7": "والدعوة موجهة للدول لتقديم أي معلومات أخرى في القسم المتاح في نهاية نموذج أسئلة التقرير. ويُرحب الأمين التنفيذي بأي تعليقات بشأن مدى كفاية الأسئلة وأي صعوبات في الإجابة على هذه الأسئلة، وأي توصيات أخرى بشأن كيفية تحسين المبادئ التوجيهية لإعداد التقرير.",
  "guidelinesP8": "",
  "guidelinesP9": "وينبغي على الدول استخدام النسخة المتاحة على الإنترنت من نموذج استطلاع التقرير، ما لم يتعذر ذلك لأسباب تقنية، ثم إرسال التقرير عبر غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع مع ضمان نشر أحدث المعلومات الوطنية في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "guidelinesP10": "وينبغي ألا يلجأ الأطراف لإرسال المعلومات إلى غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بوسائل خارج الإنترنت ما لم يتعذر استخدام الوسائل الإلكترونية لأسباب تقنية. وعند إرسال التقارير بوسائل خارج اتصالات الإنترنت، ينبغي  استخدام النموذج غير القابل للتعديل، الذي يُمكن تنزيله من غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، في صيغة ملف Microsoft Word.  ويُوصى بأن ترسل البلدان تقاريرها عبر البريد الإلكتروني إلى الأمانة على العنوان secretariat@cbd.int، مع إرفاق نسخة ممسوحة ضوئيًا من الصفحة الأخيرة الموقعة من السلطة المعنية بالنشر في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع. وبعدها، سيعمل الأمين التنفيذي على مساعدة الأطراف في نشر تقاريرها على غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "titleNationalReport": " عنوان هذا التقرير الوطني",
  "selectTitle": "عنوان هذا التقرير الوطني",
  "relevanRecords": "",
  "selectTitleNationalReport": "عنوان هذا التقرير الوطني",
  "titleNationalReportInfo": "",
  "contactPerson": " مسؤول الاتصال",
  "generalTitle": "الهياكل المؤسسية لتنفيذ البروتوكول",
  "generalQuestions0Title": "3. هل زوّد بلدك غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بالمعلومات على النحو المنصوص عليه في المادة 14.2؟",
  "provideFurtherInformation": "",
  "generalQuestions0Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك وأجب على الأسئلة التالية.",
  "generalQuestions1Title": " هل اتخذ بلدك أي تدابير تشريعية وإدارية وسياساتية بشأن الحصول على الموارد وتقاسم المنافع؟",
  "generalQuestions1Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء إعداد هذه التدابير.",
  "generalQuestions2Title": " هل عيَّن بلدك نقطة اتصال وطنية على النحو المنصوص عليه في المادة 13؟",
  "generalQuestions2Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك في تعيين نقطة اتصال وطنية.",
  "generalQuestions3Title": " هل عيَّن بلدك سلطة وطنية مختصة واحدة أو أكثر على النحو المنصوص عليه في المادة 13؟",
  "generalQuestions3Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك في تعيين سلطة وطنية مختصة أو أكثر.",
  "generalQuestions4Title": " هل زوَّد بلدك غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بتصاريح أو ما يعادلها صادرة في وقت الحصول على الموارد كدليل على قرار منح الموافقة المسبقة عن علم ووضع الشروط المتفق عليها بصورة متبادلة؟",
  "generalQuestions4Q0Title": "",
  "generalQuestions5Title": " هل زوَّد بلدك غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع بتصاريح أو ما يعادلها من أجل إنشاء شهادة امتثال معترف بها دوليًا وفقا للمادة 17.2؟",
  "generalQuestions5options2Title": "لا ينطبق، حيث لا توجد شروط حالية مطبقة بشأن الحصول على الموارد الجينية",
  "generalQuestions6Title": " هل عيَّن بلدك نقطة تفتيش واحدة أو أكثر على النحو المنصوص عليه في المادة 17؟",
  "generalQuestions6Q0Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء تعيين نقطة تفتيش واحدة أو أكثر:",
  "mainDifficultiesAndChallenges": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية",
  "otherRelevantDocuments": "أي وثائق أخرى ذات صلة",
  "accessLegislative": "تدابير تشريعية وإدارية وسياساتية بشأن الحصول على الموارد وتقاسم المنافع (تدابير الحصول على الموارد وتقاسم المنافع)",
  "accessTitle": "الحصول على الموارد الجينية (المادة 6)",
  "accessQ0Title": "11. هل الحصول على الموارد الجينية مرهون بالموافقة المسبقة عن علم على النحو المنصوص عليه في المادة 6.1؟",
  "accessQ0Q0Title": "يُرجى إضافة معلومات إضافية تتضمن توضيح ما إذا كان هناك أي نظام آخر مُستخدم بشأن الحصول على الموارد الجينية.",
  "accessQ1Title": " هل يُطبِّق بلدك قواعد وإجراءات عادلة وغير تعسفية بشأن الحصول على الموارد الجينية على النحو المنصوص عليه في المادة 6.3 (ب)؟",
  "accessQ2Title": " هل يُوفر بلدُك معلومات عن كيفية التقدم بطلب للحصول على الموافقة المسبقة عن علم على النحو المنصوص عليه في المادة 6.3 (ج)؟",
  "accessQ3Title": " هل يشترط بلدك وجود قرار مكتوب يتسم بالوضوح والشفافية صادر من سلطة وطنية مختصة على النحو المنصوص عليه في المادة 6.3 (د)؟",
  "accessQ4Title": " هل يشترط بلدك إصدار تصريح أو ما يعادله في وقت الحصول على الموارد على النحو المنصوص عليه في المادة 6.3 (هـ)؟",
  "accessQ5Title": " يُرجى إضافة عدد التصاريح المتاحة من خلال غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع أو ما يعادلها منذ سريان البروتوكول في بلدك.",
  "accessQ6Title": " هل يُطبق بلدك قواعد ولوائح تتعلق بطلب وإنشاء شروط متفق عليها بصورة متبادلة على النحو المنصوص عليه في المادة 6.3 (ز)؟",
  "accessQ7Title": " المنافع المتحققة منذ سريان البروتوكول في بلدك من استخدام:",
  "currently": "",
  "permitsABSCH.": "",
  "accessQ7options0Title": "الموارد الجينية",
  "monetaryBenefits": "المنافع النقدية",
  "nonMonetaryBenefits": "المنافع غير النقدية",
  "accessQ7options3Title": "المعارف التقليدية المرتبطة بالموارد الجينية",
  "additionalInformation": "معلومات إضافية",
  "questions10Title": "10. معلومات إضافية",
  "questions19Title": "19. معلومات إضافية",
  "questions23Title": "23. معلومات إضافية",
  "questions30Title": "30. معلومات إضافية",
  "questions34Title": "34. معلومات إضافية",
  "questions36Title": "36. معلومات إضافية",
  "questions44Title": "44. معلومات إضافية",
  "questions47Title": "47. معلومات إضافية",
  "questions50Title": "50. معلومات إضافية",
  "questions53Title": "53. معلومات إضافية",
  "questions58Title": "58. معلومات إضافية",
  "benefit-Sharing": "تقاسم المنافع",
  "benefitSharingTitle": "التقاسم العادل والمنصف للمنافع (المادة 5)",
  "benefitSharingQ0Title": "20. هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية لتنفيذ المادة 5.1 التي تنص على تقاسم المنافع الناشئة عن استخدام الموارد الجينية فضلا عن التطبيق والتسويق اللاحقين مع الطرف الذي يوفر هذه الموارد، أي دولة المنشأ لهذه الموارد أو أي طرف اشتري الموارد الجينية وفقا للاتفاقية على النحو المنصوص عليه في المادة 5.3؟",
  "benefitSharingQ1Title": " هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية بهدف ضمان تقاسم المنافع الناشئة عن استخدام الموارد الجينية التي تحوزها المجتمعات الأصلية والمحلية، وفقا للتشريعات المحلية المتعلقة بالحقوق الثابتة لهذه المجتمعات الأصلية والمحلية في هذه الموارد الجينية مع المجتمعات الأصلية والمحلية المعنية على النحو المنصوص عليه في المادة 5.2؟",
  "benefitSharingQ2Title": " هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية بهدف تقاسم المنافع الناشئة عن استخدام المعارف التقليدية المرتبطة بالموارد الجينية مع المجتمعات الأصلية والمحلية التي تحوز هذه المعارف على النحو المنصوص عليه في المادة 5.5؟",
  "skipQuestion": "",
  "skipQuestion38To44": "",
  "answerQuestion37": "",
  "answerQuestion": "",
  "complianceTitle": "الامتثال للتشريعات المحلية أو الشروط التنظيمية المحلية بشأن الحصول على الموارد وتقاسم المنافع (المادتان 15 و16) ورصد استخدام الموارد الجينية (المادة 17)",
  "complianceQ1Title": "",
  "complianceQ1additionalInfo0Title": "يُرجى تقديم المزيد من المعلومات بشأن التدابير المتخذة شاملةً تاريخ سريانها وتطبيقها",
  "complianceQ1additionalInfo1Title": "يُرجى إضافة المزيد من المعلومات حول حالات عدم الامتثال",
  "complianceQ2Title": "",
  "complianceQuestion3Title": " هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية ملائمة وفعالة ومتناسبة تنص على أن الحصول على الموارد الجينية المستخدمة داخل منطقة اختصاصك يتم وفقا للموافقة المسبقة عن علم ومع وضع شروط متفق عليها بصورة متبادلة حسبما تنص عليه تشريعات الحصول على الموارد وتقاسم المنافع المحلية أو الشروط التنظيمية للدولة الطرف الأخرى على النحو المنصوص عليه في المادة 15.1؟",
  "complianceQ3Title": " هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية ملائمة وفعالة ومتناسبة تنص على أن الحصول على المعارف التقليدية المرتبطة بالموارد الجينية المستخدمة داخل منطقة اختصاصك يتم وفقا للموافقة المسبقة عن علم أو موافقة وإشراك المجتمعات الأصلية والمحلية مع وضع شروط متفق عليها بصورة متبادلة حسبما تنص عليه تدابير الحصول على الموارد وتقاسم المنافع للبلد الطرف الآخر الذي توجد به هذه المجتمعات الأصلية والمحلية على النحو المنصوص عليه في المادة 16.1؟",
  "complianceQ4Title": "يُرجى توضيح ما إذا كان بلدك قد اتخذ تدابير لمعالجة حالات عدم الامتثال لتلك التدابير على النحو المنصوص عليه في المادة 16.2؟",
  "complianceQ5Title": "هل تعاون بلدك في حالات محددة من الانتهاكات المزعومة لتدابير الحصول على الموارد وتقاسم المنافع على النحو المنصوص عليه في المادة 16.3؟",
  "ComplianceQ6Title": " هل يشترط بلدك على مستخدمي الموارد الجينية إضافة معلومات تتعلق بالموافقة المسبقة عن علم، أو مصدر المورد الجيني، أو وضع شروط متفق عليها بصورة متبادلة أو استخدام الموارد الجينية في نقطة تفتيش محددة أو جميع ذلك، حسب الاقتضاء، على النحو المنصوص عليه في الفقرتين (1) و(2) من المادة 17.1 (أ)؟",
  "complianceQ7Title": "هل اتخذ بلدك تدابير لمعالجة حالات عدم الامتثال؟",
  "complianceQ8Title": " ",
  "complianceQ8Q1Title": "يُرجى إضافة عدد بيانات نقاط التفتيش المتاحة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، إن وجد",
  "complianceQ9Title": "هل استخدم بلدك بيان نقاط التفتيش؟",
  "complianceQ10Title": " هل اتخذ بلدك تدابير لتشجيع المستخدمين ومقدمي الخدمات على تضمين أحكام في الشروط المتفق عليها بصورة متبادلة لنشر المعلومات عن تنفيذ هذه الشروط على النحو المنصوص  عليه في المادة 17.1 (ب)؟",
  "complianceQ11Title": " هل يُشجِّع بلدك على استخدام أدوات ونظم التواصل الفعالة من حيث التكلفة على النحو المنصوص عليه في المادة 17.1 (ج)؟",
  "complianceQ11Q0Title": "يُرجى إضافة المزيد من المعلومات عن كيفية تشجيع بلدك لاستخدام أدوات ونظم الاتصال الفعالة من حيث التكلفة.",
  "complianceQ11Q1Title": "يُرجى إضافة المزيد من المعلومات عن كيفية دعم بلدك لوضع الحد الأدنى من متطلبات الشروط المتفق عليها بصورة متبادلة.",
  "complianceQ11Q2Title": "يُرجى إضافة المزيد من المعلومات عن كيفية دعم بلدك لإعداد البروتوكولات المجتمعية.",
  "complianceQ11Q3Title": "",
  "complianceMatTitle": "الامتثال للشروط المتفق عليها بصورة متبادلة (المادة 18)",
  "complianceMatQ0Title": "31. هل يشجع بلدك على تضمين أحكام في الشروط المتفق عليها بصورة متبادلة تشمل تسوية النزاعات على النحو المنصوص عليها في المادة 18,1(أ) و(ب) و(ج)؟",
  "complianceMatQ0options2Title": "لا ينطبق، حيث لا توجد شروط مطبقة بشأن الحصول",
  "complianceMatQ1Title": " هل يضمن بلدك إتاحة الفرصة للجوء إلى نظمكم القانونية في حالات النزاع الناشئ عن الشروط المتفق عليها بصورة متبادلة على النحو الموضح في المادة 18.2؟",
  "complianceMatQ2Title": " هل اتخذ بلدك تدابير تتعلق بالنقاط التالية على النحو الموضح في المادة 18.3؟",
  "complianceMatQ3Title": "تحقيق العدالة والتكافؤ؟",
  "complianceMatQ4Title": "استخدام آليات تتعلق بالاعتراف المتبادل وتنفيذ القرارات والأحكام الصادرة عن المحاكم والتحكيم الأجنبي؟",
  "specialConsiderationsTitle": "اعتبارات خاصة (المادة 8)",
  "specialConsiderationsQ0Title": "35. عند إعداد وتنفيذ التشريعات أو الشروط التنظيمية المتعلقة بالحصول على الموارد وتقاسم المنافع، هل قام بلدك بما يلي:",
  "specialConsiderationsQ1Title": "هل هيأ بلدك الظروف لتعزيز وتشجيع البحوث التي تسهم في حفظ التنوع البيولوجي واستخدامه المستدام الذي يشمل اتخاذ تدابير مبسطة بشأن الحصول على الموارد لأغراض بحثية غير تجارية، مع مراعاة الحاجة إلى مواجهة تغير المقصد من وراء هذه البحوث على النحو الذي نصت عليه المادة 8 (أ)؟",
  "specialConsiderationsQ2Title": "",
  "specialConsiderationsQ3Title": "",
  "specialConsiderationsQ4Title": "",
  "specialConsiderationsQ5SubTitle": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك أثناء وضع التدابير:",
  "indigenousProvisions": "",
  "indigenousProvisionsTitle": "الأحكام المتعلقة بالمجتمعات الأصلية والمحلية (المواد 6 و7 و12)",
  "indigenousProvisionsQ0Title": "37. هل في بلدك مجتمعات أصلية ومحلية؟",
  "indigenousProvisionsQ0additionalInfo0Title": "",
  "indigenousProvisionsQ1Title": "38. هل للمجتمعات الأصلية والمحلية حق منصوص عليه لمنح الحصول على الموارد الجينية وفقـًا لقوانينك المحلية؟ (المادة 6.2)",
  "indigenousProvisionsQ2Title": "يُرجى إضافة المزيد من المعلومات والإشارات المرجعية للقوانين المحلية التي تثبت حقوق المجتمعات الأصلية والمحلية في منح الحصول على الموارد الجينية",
  "indigenousProvisionsQ2SubTitle": "أضف المعلومات المطلوبة هنا",
  "indigenousProvisionsQ3Title": "",
  "indigenousProvisionsQ4Title": "",
  "indigenousProvisionsQ5Title": " وفقا لقوانينك المحلية، هل اتخذ بلدك تدابير بهدف ضمان الحصول على المعارف التقليدية المرتبطة بالموارد الجينية التي تحوزها المجتمعات الأصلية والمحلية بموافقة مسبقة عن علم أو قبول ومشاركة هذه المجتمعات الأصلية والمحلية وضمان وضع شروط متفق عليها بصورة متبادلة على النحو المنصوص عليه في المادة 7؟",
  "indigenousProvisionsQ6Title": " عند تنفيذ البروتوكول، ووفقا لقوانينك المحلية، هل يُراعي بلدك القوانين العرفية للمجتمعات الأصلية والمحلية وبروتوكولاتها وإجراءاتها المحلية فيما يتعلق بالمعارف التقليدية المرتبطة بالموارد الجينية على النحو المنصوص عليه في المادة 12.1؟",
  "indigenousProvisionsQ7Title": " هل وضع بلدك آليات لإبلاغ المستخدمين المحتملين للمعارف التقليدية المرتبطة بالموارد الجينية عن التزاماتهم على النحو المنصوص عليه في المادة 12.2؟",
  "indigenousProvisionsQ8Title": " هل يُدعِّم بلدك المجتمعات الأصلية والمحلية في وضع الأدوات التالية على النحو المنصوص عليه في المادة 12.3؟",
  "indigenousProvisionsQ8options0Title": "بروتوكولات مجتمعية",
  "indigenousProvisionsQ8options1Title": "الحد الأدنى لمتطلبات الشروط المتفق عليها بصورة متبادلة",
  "indigenousProvisionsQ8options2Title": "البنود التعاقدية النموذجية",
  "indigenousProvisionsQ9Title": " هل يسعى بلدك إلى عدم تقييد الاستخدام العرفي للموارد الجينية والمعارف التقليدية المرتبطة بها وتبادلها داخل المجتمعات الأصلية والمحلية وفيما بينها على النحو المنصوص عليه في المادة 12.4؟",
  "indigenousProvisionsQ10SubTitle": "",
  "conservationSustainableTitle": "المساهمة في الحفظ والاستخدام المستدام (المادة 9)",
  "conservationSustainableQ0Title": "45. هل يشجع بلدك مستخدمي ومزودي الموارد الجينية على توجيه المنافع الناشئة عن استخدام الموارد الجينية نحو حفظ التنوع البيولوجي والاستخدام المستدام لمكوناته على النحو المنصوص عليه في المادة 9؟",
  "conservationSustainableQ1Title": " يُرجى توضيح كيفية إسهام تنفيذ بروتوكول ناغويا في حفظ التنوع البيولوجي واستخدامه المستدام في بلدك:",
  "transboundaryTitle": "التعاون عبر الحدود (المادة 11)",
  "transboundaryQ0Title": "48. هل يسعى بلدك إلى التعاون، بمشاركة المجتمعات الأصلية والمحلية المعنية، بهدف تنفيذ هذا البروتوكول في الحالات التي توجد فيها الموارد الجينية نفسها في الموقع الطبيعي داخل إقليم مشترك بين أكثر من طرف واحد على النحو المنصوص عليه في المادة 11.1؟",
  "transboundaryQ0Q0Title": "إذا كان في بلدك مجتمعات أصلية ومحلية، يُرجى إضافة المزيد من التفاصيل حول مشاركتها.",
  "transboundaryQ1Title": " هل يسعى بلدك للتعاون بهدف تنفيذ هذا البروتوكول في الحالات التي تكون فيها المعارف التقليدية نفسها المرتبطة بالموارد الجينية مشتركة بين مجتمع واحد أو أكثر من المجتمعات الأصلية والمحلية في عدة أطراف على النحو المنصوص عليه في المادة 11.2؟",
  "transboundaryQ1options2Title": "لا ينطبق، نظرًا لعدم وجود مجتمعات أصلية أو محلية في بلدي",
  "modelContractualClause": "",
  "modelContractualClauseTitle": "البنود التعاقدية النموذجية ومدونات السلوك والمبادئ التوجيهية وأفضل الممارسات والمعايير (المادتان 19 و20)",
  "modelContractualClauseQ0Title": "51. هل يشجع بلدك على إعداد بنود تعاقدية نموذجية للشروط المتفق عليها بصورة متبادلة وتحديثها واستخدامها على النحو المنصوص عليه في المادة 19؟",
  "modelContractualClauseQ1Title": " هل يشجع بلدك على إعداد مدونات السلوك والمبادئ التوجيهية وأفضل الممارسات أو المعايير وتحديثها واستخدامها على النحو المنصوص عليه في المادة 20؟",
  "awarenessRaisingTitle": "تعزيز الوعي وبناء القدرات (المادتان 21 و22)",
  "awarenessRaisingQ0Title": "54. هل اتخذ بلدك تدابير لزيادة التوعية بأهمية الموارد الجينية والمعارف التقليدية المرتبطة بالموارد الجينية والمسائل المتعلقة بالحصول على الموارد وتقاسم المنافع على النحو المنصوص عليه في المادة 21؟",
  "awarenessRaisingQ1Title": "هل اتخذ بلدك تدابير لتنفيذ استراتيجية تعزيز الوعي حول بروتوكول ناغويا بشأن الحصول على الموارد وتقاسم المنافع؟ تم اعتماده في القرار NP-1/9",
  "awarenessRaisingQ2Title": " هل اتخذ بلدك تدابير لبناء القدرات وتطويرها وتعزيز الموارد البشرية والقرات المؤسسية لتنفيذ البروتوكول بفعالية على النحو المنصوص عليه في المادة 22؟",
  "awarenessRaisingQ3Title": "هل اتخذ بلدك تدابير لتنفيذ الإطار الاستراتيجي لبناء القدرات وتطويرها لدعم التنفيذ الفعال لبروتوكول ناغويا بشأن الحصول على الموارد وتقاسم المنافع؟",
  "awarenessRaisingQ4Title": " هل حصل بلدك على دعم خارجي لبناء القدرات وتطويرها لتنفيذ بروتوكول ناغويا؟",
  "awarenessRaisingQ5Title": " هل قدم بلدك دعمًا خارجيًا لبناء القدرات وتطويرها لتنفيذ بروتوكول ناغويا؟",
  "technologyTitle": "نقل التكنولوجيا والتآزر والتعاون (المادة 23)",
  "technologyQ0Title": "59. هل يتعاون بلدك ويشارك في برامج البحث والتطوير التقني والعلمي وإعداد البرامج كوسيلة لتحقيق هدف البروتوكول على النحو المنصوص عليه في المادة 23؟",
  "technologyQ0Q0Title": "يُرجى إضافة موجز بالتدابير المُتخذة.",
  "optionalAdditionalInformation": "معلومات إضافية اختيارية",
  "optionalQ0Title": "60. يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية التي واجهتك لتصبح طرفًا في بروتوكول ناغويا.",
  "optionalQ1Title": " هل وضع بلدك آلية لتخصيص أموال من الميزانية لأغراض تنفيذ بروتوكول ناغويا؟",
  "optionalQ1additionalInfo1Title": "يُرجى إضافة موجز بالصعوبات والتحديات الرئيسية.",
  "optionalQ2Title": "62.(أ) هل أتاح بلدك أي موارد مالية للأطراف الأخرى أو حصل على موارد مالية من أطراف أخرى أو من مؤسسات مالية لأغراض تنفيذ البروتوكول على النحو المنصوص عليه في المادة 25؟",
  "optionalQ3Title": "62. (ب) يُرجى إضافة معلومات عن الخبرات المرتبطة بجمع وتوفير الموارد لدعم تنفيذ البروتوكول.",
  "optionalQ4Title": "62. (ج) يُرجى إضافة معلومات عن حالة الأموال التي تم توفيرها لدعم تنفيذ البروتوكول.",
  "optionalQ5Title": "63. هل في بلدكم موظفون مُعينون مكلفون بإدارة المهام والوظائف بشكل مباشر فيما يتعلق بتنفيذ بروتوكول ناغويا؟",
  "optionalQ6Title": "",
  "optionalQ6options0Info": "",
  "optionalQ6options0Title": "واحد",
  "optionalQ6options1Title": "أقل من 5",
  "optionalQ6options2Title": "أقل من 10",
  "optionalQ6options3Title": "10 أو أكثر",
  "textEntryInformation": "يُرجى استخدام مربع إدخال النص لإضافة المزيد من المعلومات.",
  "optionalQ7Title": " أي معلومات أخرى ذات صلة:",
  "commentsTitle": "تعليقات على نموذج استطلاع التقرير",
  "commentsQ0Title": "65. يُرجى إضافة أي تعليقات لديك حول نموذج التقرير",
  "notes": "مُلاحظات:",
  "notesInfo": " ",
  "no": "لا",
  "fromOther": "من مصادر أخرى",
  "fromInstitutions": "من مؤسسات مالية",
  "fromOtherParties": "من أطراف أخرى",
  "financialResources": "نعم، تم تلقي موارد مالية",
  "financialResourcesAvailable": "نعم، تم توفير الموارد المالية",
  "globalEnvironmental": "من مرفق البيئة العالمية"
}