{
  "generalInfo": "معلومات عامة",
  "policyMeasure": "هل تحتوي هذه التدابير على تعديل على التدابير التشريعية أو الإدارية أو السياساتية السابقة؟",
  "policyMeasureInfo": "يستخدم هذا القسم فقط إذا كانت التدابير الجاري إرسالها تنطوي على تعديل على التدابير الحالية. إذا كان التدبير الجاري تسجيله في غرفة تبادل المعلومات بشأن الحصول على الموارد الجينية وتقاسم المنافع يحتوي على تعديلات في تدبير موجود أو جزء منه، فاحرص على أن يكون التدبير الجاري تعديله مُسجّل بالفعل في غرفة تبادل المعلومات بشأن الحصول على الموارد الجينية وتقاسم المنافع من أجل إضافة رابط للسجل الحالي. يتيح ذلك عرض سجلين معًا.",
  "isNotAmendment": "إذا كانت الإجابة لا، فإن المعلومات التالية ليست مطلوبة.",
  "isAmendment": "يُرجى تحديد السجل المُسجَّل مسبقًا الذي يجري تعديله.",
  "amendedMeasures": "قائمة التدابير المعدلة",
  "amendedMeasuresInfo": "يُرجى توضيح ما إذا كانت التدابير تحتوي على تعديل لتدابير مسجلة مسبقًا من خلال إرسال رابط مرجعي متبادل للتدابير المعدلة.",
  "amendmentsDescription": "موجز التعديلات",
  "amendmentsDescriptionInfo": "سيُساعد ذلك المستخدمين في فهم العلاقة بين التدبيرين. ينبغي أن يكون الموجز بسيطًا ومختصرًا بقدر الإمكان.",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد",
  "selectOption": "يُرجى تحديد البلد...",
  "selectStatus": "حدِّد الحالة القانونية..",
  "selectJurisdiction": "حدد منطقة الاختصاص...",
  "title": "عنوان التدابير التشريعية والإدارية والسياساتية بشأن الحصول على الموارد وتقاسم المنافع",
  "legalStatus": "الحالة القانونية للتدابير",
  "legalStatusInfo": "من أمثلة تدابير الحصول على الموارد وتقاسم المنافع غير الملزمة قانونًا الاستراتيجيات الوطنية، ووثائق السياسات والإرشادات وغير ذلك. ويجب ذكر تاريخ التطبيق في تدابير الحصول على الموارد وتقاسم المنافع غير الملزمة قانونًا. يُصبح التدبير مُلزم قانونًا إذا حدد التزامات وحقوق قابلة للتطبيق قانونًا. في هذه الحالة، يجب ذكر تاريخ سريان تدبير الحصول على الموارد وتقاسم المنافع. يمكن نشر مسودة التدابير في غرفة تبادل معلومات الحصول على الموارد وتقاسم المنافع بهدف تبادل المعلومات حول مدى التقدم في التنفيذ. بعد تطبيق مسودة التدبير أو سريانه، يمكن تحديث حالة التدبير دون الحاجة إلى تسجيل المعلومات مرة أخرى. في بعض الأحيان يكون تطبيق التدابير محددًا بوقت معين. إذا كنت ستطبق هذا النوع من التدابير، فأنت مطالب بتحديد تاريخ انتهاء السريان. تضمين التدابير المنتهية قد يكون مفيدًا لتوفير اليقين القانوني بشأن الموارد الجينية والمعرفة التقليدية المصاحبة التي يمكن الوصول إليها تحت إطار قانوني سابق. إذا كان أحد التدابير المسجلة بالفعل في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع متوقفًا أو لم يعد مطبقًا، ستحتاج فقط لتعديل التدابير وتغيير حالتها إلى متقاعدة، مع توضيح تاريخ توقف سريان التدبير.",
  "adoptionDate": "يُرجى ذكر تاريخ التطبيق",
  "entryIntoForce": "يُرجى إضافة تاريخ بدء السريان",
  "retiredDate": "يُرجى تحديد تاريخ إيقاف تطبيق التدبير",
  "limitedApplication": "يُرجى توضيح تاريخ توقف سريان التدبير إذا كان تطبيقه محدودًا بوقت معين.",
  "type": "نوع الوثيقة/التدبير",
  "otherTypeName": "اسم النوع الآخر للوثيقة/للتدبير",
  "jurisdiction": "منطقة الاختصاص",
  "firstSelectCountry": "يُرجى اختيار بلد أولًا.",
  "jurisdictionInfo": "يُرجى تحديد المنطقة الجغرافية لتطبيق تدابير الحصول على الموارد وتقاسم المنافع يمكن تطبيق التدابير على المستوى الإقليمي أو متعدد الأطراف أو الوطني أو الاتحادي أو دون الوطني أو المجتمعي. بالنسبة للتدابير متعددة الاطراف، يُرجى توضيح البلدان التي يُغطيها التدبير من خلال اختيار المجموعة الجغرافية أو السياسية/الاقتصادية ذات الصلة من القائمة المنسدلة. هذه القائمة شاملة؛ لهذا من المحتمل أن هذه المجموعة المحددة التي ينطبق عليها التدبير مُدرجة بالفعل. إذا كان التدبير ينطبق على مجموعة من الدول لا تشملها أي من المجموعات الحالية، فحدّد كل الدول المهتمة بالتدبير بشكل منفصل من القائمة المنسدلة.",
  "jurisdictionRegional": "يُرجى العلم أنه ينبغي تسجيل التدابير الإقليمية أو متعددة الأطراف مرة واحدة فقط في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، وأن التدبير سيظهر كجزء من الإطار القانوني لكل البلدان المحددة ضمن نطاق تغطية التدبير الإقليمي في صفحة المعلومات الخاصة بها. من الأفضل أن يوافق بلد واحد على تسجيل التدابير بالنيابة عن المنظمة الإقليمية أو مجموعة البلاد التي تشترك في التدبير نفسه.",
  "jurisdictionRegions": "اسم البلد أو المجموعة الجغرافية أو السياسية/الاقتصادية أو كليهما",
  "jurisdictionName": "اسم منطقة الاختصاص دون الوطنية/المجتمعية/منطقة اختصاص أخرى",
  "description": "وصف موجز للوثيقة يشمل الهدف والنطاق (بحد أقصى 300 كلمة)",
  "descriptionInfo": "الهدف من الوصف الموجز للوثيقة الذي يشمل الهدف والنطاق أن يكون ملخصًا موجزًا للتدبير. تظهر هذه المعلومات في ملخص السجل، ولهذا من الضروري أن يكون الوصف واضحًا ووافيًا.",
  "isModelContractualClause": "هل يحتوي التدبير على بنود تعاقدية نموذجية؟",
  "modelContractualClauseDescription": "يُرجى إضافة المزيد من المعلومات",
  "documentsDetails": "تفاصيل الوثيقة",
  "documents": "نص الوثيقة (بلغتها الأصلية)",
  "documentsInfo": "يُفضل إرفاق المستند. أو اذكر موقع الوثيقة (على سبيل المثال عنوان الويب الذي يشتمل على عنوان الموقع، مثال:  http://absch.cbd.int) واسم موقع الويب (على سبيل المثال: غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع\").",
  "documentTranslations": "الترجمة لإحدى لغات الأمم المتحدة",
  "linkedMeasures": "العلاقة مع التدابير الأخرى",
  "linkedMeasuresInfo": "يُرجى توضيح إذا كانت هناك أي علاقة بين هذه الوثيقة/التدبير والقوانين أو اللوائح أو الإرشادات أو التدابير الإدارية أو السياساتية الأخرى. على سبيل المثال، إذا كان التدبير الجاري إرساله يطبق أحد القوانين الحالية. تساعد هذه المعلومات في عرض المعلومات بشأن الإطار القانوني الوطني. يتيح لك هذا القسم من النموذج الربط بين تدبيرين إذا كانا مرتبطين، على سبيل المثال إذا كان التدبير الجاري إرساله يطبق قانونًا حاليًا. سيتم عرض التدبيرين جنبًا إلى جنب.",
  "linkedMeasuresDescription": "يُرجى وصف العلاقة",
  "regulatoryInformation": "معلومات جهات الاتصال التنظيمية",
  "authorities": "مؤسسة الاتصال",
  "elementsMeasure": "عناصر التدبير",
  "formatMessage": "تم تغيير صيغة حفظ <i>عناصر التدابير</i>. يجب تحديث هذا السجل يدويًا. قائمة <i>عناصر التدابير</i> التالية هي من النسخة السابقة، وهي لهدف مرجعي من أجل مساعدتك على تحديث هذا السجل.",
  "mesasureNotApplicable": "العناصر لا تتطبق على هذا التدبير.",
  "mesasureNotApplicableInfo": "يُرجى تحديد العناصر التي يحتوي عليها التدبير الجاري تسجيله وتحديد المقالات أو الأقسام ذات الصلة لكل عنصر من العناصر المحددة. تساعدك هذه المعلومات في عرض المعلومات عن الإطار الوطني القانوني، وتساعد المستخدمين المحتملين على فهم متطلبات بلدك للحصول على الموارد الجينية أو تقاسم المنافع أو الامتثال أو جميع ذلك. في بعض الأحيان يرتبط محتوى وعناصر التدبير بأهداف وخطط تنفيذ الحصول على الموارد الجينية وتقاسم المنافع على المستوى المحلي. وقد يكون ذلك هو الحاصل، على سبيل المثال، مع بعض استراتيجيات أو خطط العمل للحصول على الموارد وتقاسم المنافع. في مثل هذه الحالات، ربما توضح أن عناصر التدريب غير سارية من خلال الضغط على مربع التحديد أعلاه.",
  "additionalInformation": "معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "notes": "الملاحظات",
  "notesInfo": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل.  وبعد نشر السجل ستختفي الخانة مرة أخرى. فلا ينبغي استخدام هذه الخانة في تسجيل أي معلومات سرية أو حفظها.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.645Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "policyMeasure": "a334139d5cca5bf281c5ca5c0f020b90",
      "policyMeasureInfo": "9d459bb46a91fdbf3bf07ee75ec50ab8",
      "isNotAmendment": "3d1274cb75b159347c9ecab49796c3ee",
      "isAmendment": "54530c83f1d54e50654c0c29a4c1e348",
      "amendedMeasures": "884e25431d6c28222fc633d708a57577",
      "amendedMeasuresInfo": "2a4d9783f791d8952392f4b8058ac323",
      "amendmentsDescription": "7311efda0cae39ce395e3c7922cf685d",
      "amendmentsDescriptionInfo": "5e05de5ba6ee6c01592b15c976ffa69a",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "selectStatus": "6808db2af66da65cf693bacfc0447791",
      "selectJurisdiction": "c2a80a0e91fac807b70e4b48c5a54ade",
      "title": "ea63b0d2b119a07e11847464b43da8f3",
      "legalStatus": "b15822d37b60eabb9edeef4c890803f7",
      "legalStatusInfo": "f2d8f4d55f76c64f0feb7a2a06aca3eb",
      "adoptionDate": "e6c552d3a72ec979bd1a5c0649ae63f3",
      "entryIntoForce": "2520bdcb64050524231686b08141b796",
      "retiredDate": "77cb9bab14676aecb755207bbad94bd9",
      "limitedApplication": "86ddb8087aa411fd4792d8a171af7f4f",
      "type": "88e234e9fc17ea97385456f8d48a15e9",
      "otherTypeName": "3f50b93caa0bb6cb768153d1c5b0e128",
      "jurisdiction": "219239591f3c3fd970aab9e6efa0e26b",
      "firstSelectCountry": "73a9ce8b1f63e3b2a0db478d3463e9ac",
      "jurisdictionInfo": "d3c75ef8823f6c0747affc92d32c16ca",
      "jurisdictionRegional": "203380e3a70a3c17b0089eac165b9756",
      "jurisdictionRegions": "1ed54f0e2cea31c84876055239d3ab61",
      "jurisdictionName": "2b6d316baf57b53273c79e1fe0b2ba79",
      "description": "fa565814a679462593d965a17b224c17",
      "descriptionInfo": "7a6110a19573b59e1286cc90be4fb202",
      "isModelContractualClause": "3e1d5bc623bc20bdf15b9070d1b6f428",
      "modelContractualClauseDescription": "2080067faa5043c00168a802d5e9a6c5",
      "documentsDetails": "5711857ca93b8e0d97c7c384ce1f22dc",
      "documents": "7870b5e8dc0e58486617f51c9e9796d7",
      "documentsInfo": "38c4262b77c38e47c0c85a4263afb12e",
      "documentTranslations": "70fb96693c9e384754f722a4b578cdf4",
      "linkedMeasures": "9d0613776fb8a493726f04a81bb1d35f",
      "linkedMeasuresInfo": "4315df543fb54ab6ddf0df6b34686f28",
      "linkedMeasuresDescription": "c30efbb07e88303d174fd235b88f9c90",
      "regulatoryInformation": "f238b154f3b797323f9c26c66b6dec79",
      "authorities": "5182fda97f10a9160a271f7fbd3daaed",
      "elementsMeasure": "2d89f53fa561eeb73d630b11365c5c8a",
      "formatMessage": "ede85b638e554b2092097ea01c6e121f",
      "mesasureNotApplicable": "538a8f82298cc4de82e9a4c796acc7b2",
      "mesasureNotApplicableInfo": "0b02e21ceccae81f4ca80240a0755ee5",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfo": "f2563113602fac78e819342c05316863"
    }
  }
}