{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "government": "البلد الذي أصدر بيان نقطة التفتيش",
  "selectOption": "يُرجى تحديد البلد...",
  "title": "عنوان بيان نقطة التفتيش",
  "from": "من",
  "to": "إلى",
  "titleInfo": "تستخدم هذه الخانة في إضافة عنوان السجل، لذلك ينبغي أن يكون متميزًا، ويساعد في التعرف بسهولة على السجل في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "checkpoints": "نقاط التفتيش التي جمعت المعلومات أو حصلت عليها",
  "checkpointsInfo": "في هذه الخانة يمكنك اختيار سجل نقطة/نقاط التفتيش التي جمعت أو حصلت على المعلومات من بين السجلات الحالية في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع.",
  "certificate": "تفاصيل شهادة الامتثال المعترف بها دوليًا",
  "IRCCsNotAvailable": "شهادة الامتثال المعترف بها دوليًا غير متاحة",
  "IRCCs": "الروابط لشهادات الامتثال المعترف بها دوليًا التي ترتبط بهذا البيان",
  "IRCCsInfo": "يُوضع هنا المرجع لشهادة الامتثال المعترف بها دوليًا إذا قدم مستخدم مورد جيني شهادة امتثال معترف بها دوليًا لنقطة التفتيش. استخدم فلاتر التصفية المختلفة أو المعرف الفريد في الخانة النصية للبحث عن شهادة الامتثال المعترف بها دوليًا الحالية ذات الصلة. إذا لم تكن شهادة الامتثال المعترف بها دوليًا متاحة، ينبغي تحديد الخيار \"هذه المعلومات غير متاحة\"، وسيتم تفعيل المربع الرمادي أدناه.",
  "IRCCComplain": "هذا القسم مطلوب إذ كانت شهادة الامتثال المعترف بها دوليًا غير متاحة.",
  "geneticResource": "مصدر المورد الجيني",
  "geneticResourceInfo": "حدّد البلدان التي تمثل مصدر المورد الجيني. سيتم إخطار البلدان المحددة فور نشر هذا السجل. يجب ألا يكون بلد المصدر هو البلد الذي ينشر هذا البيان الصادر من نقطة التفتيش",
  "subjectMatterTitle": "الموضوع أو المورد الجيني",
  "subjectMatter": "الموضوع أو الموارد الجينية المتصلة بالمعلومات التي تم جمعها أو الحصول عليها",
  "subjectMatterInfo": "يُرجى إدخال التفاصيل حول الموضوع أو الموارد الجينية الملائمة للمعلومات التي جمعتها أو حصلت عليها نقطة التفتيش. وقد يشمل ذلك الكائنات الحية في أي مرتبة تصنيفية قد تحمل اسمًا تصنيفيًا. وقد يتضمن ذلك أيضا المكان أو المنطقة التي يتم فيها جمع المادة. من الممكن كذلك تحديد المورد الجيني من خلال الإشارة إلى عينة لقسيمة أو مستند أو ملاحظات ميدانية محفوظة في أرشيف أو مجموعة محددة.",
  "additionalTitle": "معلومات إضافية عن الموضوع أو الموارد الجينية:",
  "additionalInfo": "يؤدي توفير المعلومات التفصيلية حول الموضوع أو المورد الجيني الذي يتناوله التصريح أو ما يعادله إلى تعزيز اليقين القانوني.",
  "specimens": "بيانات العينة",
  "specimensInfo": "رابط لعينة قسيمة شراء محفوظة في منشأة ملائمة",
  "taxonomies": "التصنيف",
  "taxonomiesInfo": "رابط لسجل في قاعدة بيانات التصنيف الخارجية، على سبيل المثال: GBIF (المرفق العالمي لمعلومات التنوع البيولوجي) أو Catalogue of Life (فهرس الكائنات الحية).",
  "geographicCoordinates": "الإحداثيات الجغرافية",
  "geographicCoordinatesInfo": "متاحة فقط في صورة ملفات بصيغة (.geojson).",
  "keywords": "كلمات مفتاحية لوصف الموضوع أو المورد (الموارد) الجينية التي يشملها التصريح أو ما يعادله",
  "keywordOther": "كلمات أساسية أخرى",
  "lat": "خط العرض",
  "long": "خط الطول",
  "zoom": "تقريب",
  "or": "أو",
  "evidence": "أدلة الموافقة المسبقة عن علم والشروط المتفق عليها بصورة متبادلة",
  "evidenceOfPIC": "مرجع أو دليل على الموافقة المسبقة عن علم",
  "evidenceOfPICInfo": "هذه الخانة لتقديم معلومات عن الموافقة المسبقة عن علم. يتضمن معلومات عن أي مرجع وطني أو معرفات قد تساعد الدول في البحث عن واسترجاع المعلومات المرتبطة بالموافقة المسبقة عن علم أو التصريح أو ما يعادله في ملفاتها الوطنية.",
  "entityWhoGrantedPIC": "الشخص أو الكيان الذي مَنحَ الموافقة المسبقة عن علم (PIC)",
  "entityToWhomPICGranted": "الشخص أو الكيان الذي حصل على الموافقة المسبقة عن علم (PIC)",
  "entityToWhomPICGrantedInfo": "يُرجى نشر تفاصيل الاتصال بالشخص أو الكيان الذي حصل على الموافقة المسبقة عن علم.",
  "evidenceOfMAT": "مرجع أو دليل على وضع الشروط المتفق عليها عن علم (MAT)",
  "evidenceOfMATInfo": "هذه الخانة لتقديم معلومات عن الشروط المتفق عليها بصورة متبادلة. تتضمن هذه الخانة أي معلومات عن أي مرجع وطني أو معرفات قد تساعد الدول في البحث عن أو استرجاع المعلومات المرتبطة بالشروط المتفق عليها أو التصريح أو ما يعادله  في ملفاتها الوطنية.",
  "dateOfAccess": "تاريخ الوصول للموارد الجينية",
  "informationUtilization": "معلومات عن استخدام الموارد الجينية",
  "description": "وصف مختصر للمعلومات التي جمعتها أو حصلت عليها نقطة التفتيش حول استخدام الموارد الجينية، مثل نوع الاستخدام",
  "descriptionInfo": "يتضمن ذلك معلومات عن استخدام الموارد الجينية في أي مرحلة، ضمن أشياء أخرى، من البحث أو التطوير أو الابتكار أو  ما قبل التسويق التجاري أو التسويق التجاري. تتيح هذه المعلومات لمزود المورد الجيني التحقق من مدى توافق استخدام المورد الجيني مع الموافقة المسبقة عن علم والشروط المتفق عليها بصورة متبادلة، ومدى توافق تقاسم المنافع مع الشروط المتفق عليها بصورة متبادلة.",
  "personsAtCheckpoint": "الشخص أو الكيان الذي يتيح المعلومات لنقطة التفتيش حول استخدام المورد الجيني",
  "personsAtCheckpointInfo": "تتيح هذه المعلومات لمزود المورد الجيني التحقق مما إذا كان الشخص أو الكيان الذي منحت له الموافقة المسبقة عن علم هو الشخص أو الكيان نفسه الذي قدم دليلاً على الشروط المتفق عليها بصورة متبادلة في نقطة التفتيش. في حالة وجود اختلاف، بإمكان مزودي الموارد الجينية التحقق من المعلومات والظروف المرتبطة بالنقل من خلال طرف خارجي.",
  "dateOfInformation": "تاريخ جمع المعلومات أو استلامها في نقطة التفتيش",
  "additionalInformation": "معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "مواد أخرى ذات صلة كعناوين مواقع الإنترنت أو الوثائق المرفقة أو كليهما",
  "notes": "الملاحظات",
  "notesInfos": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. فلا ينبغي استخدام هذه الخانة في تسجيل أو حفظ أي معلومات سرية."
}