{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "IRCCRevoked": "تم رفض هذه الشهادة",
  "IRCCRevokedInfo": "الشهادات المرفوضة أو الملغية غير قابلة للتعديل.",
  "amendmentIntent": "الغرض من التعديل",
  "amendmentInfo": "يُرجى العلم أن تعديل شهادة امتثال معترف بها دوليًا منشورة سيؤدي إلى إنشاء شهادة امتثال جديدة ولن تصبح شهادة الامتثال القديمة صالحة.",
  "amendmentDescription": "يُرجى إضافة موجز لسبب تحديث السجل",
  "country": "البلد",
  "selectOption": "يُرجى تحديد البلد...",
  "permit": "الروابط لشهادات الامتثال المعترف بها دوليًا التي ترتبط بهذا التصريح",
  "permitInfo": "من الممكن في بعض الأحيان ربط تصريح بتصاريح أخرى  صدرت من قبل، على سبيل المثال تصريح للوصول إلى عينة تربة. حسب الموافقة المسبقة عن علم، قد تقرر بعض الدول إصدار تصاريح محددة للموارد الجينية المُحدَّدة لاحقًا من عينة التربة المأخوذة. لمثل هذه الحالات، تقدم غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع إمكانية ربط شهادات الامتثال المعترف بها دوليًا المختلفة معًا. سيتم عرض شهادات الامتثال المعترف بها دوليًا المرتبطة من خلال هذه الآلية معًا ومن ثم تُسهل تتبع شهادات الامتثال المعترف بها دوليًا.",
  "issuingAuthority": "سلطة الإصدار",
  "CNAResponsible": "السلطة الوطنية المُختصة المسؤولة عن إصدار  التصريح أو ما يعادله",
  "detailsPermit": "تفاصيل التصريح أو ما يعادله",
  "title": "الرقم المرجعي للتصريح أو ما يعادله",
  "titleInfo": "ستظهر هذه الخانة كعنوان لهذا السجل.",
  "referenceToNationalPermit": "المراجع أو المعرفات الوطنية الإضافية",
  "referenceToNationalPermitInfo": "يُرجى إضافة معلومات عن أي معرفات وطنية قد تساعد المستخدمين في البحث عن المعلومات المرتبطة بالتصريح أو ما يعادله واسترجاعها.",
  "dateOfIssuance": "تاريخ إصدار التصريح أو ما يعادله",
  "dateOfIssuanceInfo": "تشير هذه الخانة إلى تاريخ إصدار التصريح الوطني. هذه المعلومات إلزامية وأساسية لضمان اليقين القانوني فيما يتعلق بحق المستخدم في استخدام الموارد الجينية التي يشملها التصريح.",
  "dateOfExpiry": "تاريخ انتهاء التصريح أو ما يعادله",
  "dateOfExpiryInfo": "إذا كان هناك تاريخ لانتهاء صلاحية تصريح الحصول على الموارد وتقاسم المنافع على المستوى الوطني أو ما يعادله، يرجى إضافته هنا. قبل انتهاء صلاحية التصريح بشهرين، سيتم بالبريد الإلكتروني توجيه رسالة إلى السلطة الوطنية المختصة للتذكير بتاريخ انتهاء صلاحية شهادة الامتثال المعترف بها دوليًا.",
  "priorInformation": "معلومات عن الموافقة المسبقة عن علم",
  "confidentialInformation": "هذه المعلومات سرية",
  "providersInfo": "يُرجى ذكر اسم وتفاصيل الاتصال بالشخص أو الكيان الذي له الحق في منح الوصول للموارد الجينية وفقًا للتشريعات المحلية.",
  "picGranted": "تأكيد الحصول على الموافقة المسبقة عن علم أو منحها",
  "picGrantedInfo": "إذا لم يتم الحصول على الموافقة المسبقة عن علم أو منحها، فلن يتم نشر هذا السجل في غرفة تبادل المعلومات بشأن الحصول على الموارد الجينية أو تقاسم المنافع، ولهذا لن يتم إصدار شهادة الامتثال المعترف بها دوليًا.",
  "yes": "نعم",
  "picInformation": "معلومات إضافية عن الموافقة المسبقة عن علم",
  "picInformationInfo": "يُرجى ذكر أي معلومات إضافية بشأن الموافقة المسبقة عن علم، إذا كانت متوفرة. يمكنك إضافة معلومات تفصيلية في وثيقة مرفقة",
  "picDocuments": "معلومات إضافية عن الموافقة المسبقة عن علم - وثائق",
  "picDocumentsInfo": "يُرجى إضافة رابط أو رفع الوثائق، إن وجدت.",
  "entitiesConfidential": "الشخص أو الكيان الذي منحت له الموافقة المسبقة عن علم (PIC)",
  "entitiesConfidentialInfo": "يُرجى إدخال اسم وتفاصيل الاتصال بالشخص أو الكيان الذي حصل على الموافقة المسبقة عن علم. إذا كانت المعلومات مميزة بأنها سرية، فلن يستطيع هذا الشخص الحصول على نسخة مجانية من شهادة الامتثال المعترف بها دوليًا أو الموافقة المسبقة عن علم.",
  "mutuallyInformation": "معلومات عن الشروط المتفق عليها بصورة متبادلة",
  "matEstablished": "تأكيد يفيد بإبرام الشروط المتفق عليها بصورة متبادلة",
  "matEstablishedInfo": "إذا لم تُحدّد أي شروط متفق عليها بصورة متبادلة، فلن يُنشر هذا السجل في غرفة تبادل المعلومات بشأن الحصول على الموارد الجينية أو تقاسم المنافع، ولهذا لن يتم إصدار شهادة امتثال معترف بها دوليًا.",
  "matInformation": "معلومات إضافية بشأن الشروط المتفق عليها بصورة متبادلة - معلومات",
  "matInformationInfo": "يُرجى إضافة أي معلومات، إن وجدت، بشأن الشروط المتفق عليها بصورة متبادلة. على سبيل المثال، قد يتضمن ذلك معلومات عن شروط الحصول على الموارد وتقاسم المنافع وغيرها من المعلومات ذات الصلة التي تتضمنها الشروط المتفق عليها بصورة متبادلة. من الممكن إضافة معلومات تفصيلية في وثيقة مرفقة.",
  "matDocuments": "معلومات إضافية بشأن الشروط المتفق عليها بصورة متبادلة - وثائق",
  "matDocumentsInfo": "يُرجى رفع الوثائق أو إضافة رابط لها إن وجد.",
  "subjectMatter": "الموضوع أو المورد الجيني",
  "subjectMatterConfidential": "الموضوع أو الموارد الجينية التي يشملها التصريح أو ما يعادله",
  "subjectMatterConfidentialInfo": "يُرجى إضافة معلومات عن الموضوع أو الموارد الجينية التي يشملها التصريح. وقد يشمل ذلك الكائنات الحية في أي مرتبة تصنيفية قد تحمل اسمًا تصنيفيًا.  من الممكن كذلك تحديد المورد الجيني من خلال الإشارة إلى عينة لقسيمة أو مستند أو ملاحظات ميدانية محفوظة في أرشيف أو مجموعة محددة.",
  "additionalSubjectInformation": "معلومات إضافية عن الموضوع أو الموارد الجينية:",
  "provideSubjectDetails": "",
  "specimens": "بيانات العينة",
  "specimensInfo": "رابط لعينة قسيمة شراء محفوظة في منشأة ملائمة",
  "taxonomy": "التصنيف",
  "taxonomyInfo": "",
  "geographicCoordinates": "الإحداثيات الجغرافية",
  "geographicCoordinatesInfo": "متاحة فقط في صورة ملفات بصيغة (.geojson).",
  "lat": "خط العرض",
  "long": "خط الطول",
  "zoom": "تقريب",
  "theProvider": "المُزود",
  "keywords": "كلمات رئيسية لوصف الموضوع أو الموارد الجينية التي يشملها التصريح أو ما يعادله",
  "keywordsInfo": "جمع هذه المعلومات ضرورة لتيسير عمليات البحث المنسقة في السجلات. يُرجى تحديد جميع الكلمات الرئيسية الملائمة التي يمكن أن تساعد في وصف الموضوع أو الموارد الجينية التي يشملها التصريح أو ما يعادله.",
  "keywordOther": "كلمات أساسية أخرى",
  "informationUtilization": "معلومات عن استخدام الموارد الجينية",
  "informationUtilizationInfo": "تهدف المعلومات في هذا القسم من شهادة الامتثال المعترف بها دوليًا إلى السماح لأي شخص بالتحقق من أن استخدام الموارد الجينية في أي مرحلة من البحث والتطوير والابتكار وما قبل التسويق التجاري أو التسويق التجاري يتم وفقًا لشروط الاستخدام المحددة في الموافقة المسبقة عن علم والشروط المتفق عليها بصورة متبادلة.",
  "usages": "وضح ما إذا كان الترخيص أو ما يعادله يشمل الاستخدام التجاري و/أو غير التجاري",
  "usagesDescription": "معلومات إضافية عن الاستخدامات المحددة التي يشملها التصريح أو ما يعادله أو قيود الاستخدام",
  "usagesDescriptionInfo": "يمكن منح الوصول لاستخدامات محددة (على سبيل المثال الاستخدامات الطبية) أو على النقيض يمكن منح الوصول لاستخدامات متعددة ولكن بتطبيق شروط محددة (على سبيل المثال: قيود في الحصول على حقوق الملكية الفكرية). يُرجى ذكر أي معلومات إضافية، إن وجدت، بشأن الاستخدامات المحددة أو أي قيود على الاستخدام يشملها التصريح أو ما يعادله.",
  "thirdPartyTransferCondition": "شروط نقل الطرف الخارجي",
  "thirdPartyTransferConditionInfo": "عندما يُحدِّد التصريح أو ما يعادله الشروط أو القيود على النقل لطرف خارجي، فإن ذلك يساعد على جعل هذه المعلومات متاحة من خلال غرفة تبادل المعلومات بشأن الحصول على الموارد الجينية أو تقاسم المنافع أو استخدام الموارد الجينية وتعزيز اليقين القانوني.",
  "documentation": "الوثائق",
  "permitFiles": "نسخة من التصريح أو ما يعادله، أو وثيقة أخرى ملائمة متاحة للاطلاع",
  "permitFilesInfo": "يرُجى استخدام هذه الخانة لرفع نسخة من التصريح أو ما يعادله أو وثيقة أخرى ذات صلة إذا كانت مطلوبة، أو وضع رابط لما يعادله على موقع إنترنت وطني. أضف وصفًا مُختصرًا لرابط الموقع أو الوثيقة المرفقة. يُرجى العلم أن هذه المعلومات ستكون متاحة للجمهور من خلال غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع، ولهذا يجب ألا تحتوي على أي معلومات سرية أو روابط لمعلومات محظورة.",
  "permitDescription": "وصف مختصر للروابط والملفات المرفقة",
  "additionalInformation": "معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocumentsInfo": "مواد أخرى ذات صلة كعناوين مواقع الإنترنت أو الوثائق المرفقة أو كليهما",
  "notes": "الملاحظات",
  "notesInfos": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. "
}