{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "government": "البلد الذي أصدر بيان نقطة التفتيش",
  "selectOption": "يُرجى اختيار البلد...",
  "title": "عنوان بيان نقطة التفتيش",
  "from": "من",
  "to": "إلى",
  "titleInfo": "",
  "checkpoints": "",
  "checkpointsInfo": "في هذه الخانة يمكنك اختيار سجل نقطة/نقاط التفتيش التي جمعت أو حصلت على المعلومات من بين السجلات الحالية في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع.",
  "certificate": "تفاصيل شهادة الامتثال المعترف بها دوليًا",
  "IRCCsNotAvailable": "شهادة الامتثال المعترف بها دوليًا غير متاحة",
  "IRCCs": "الروابط لشهادات الامتثال المعترف بها دوليًا التي ترتبط بهذا البيان",
  "IRCCsInfo": "يُوضع هنا المرجع لشهادة الامتثال المعترف بها دوليًا إذا قدم مستخدم مورد جيني شهادة امتثال معترف بها دوليًا لنقطة التفتيش.  إذا لم تكن شهادة الامتثال المعترف بها دوليًا متاحة، ينبغي تحديد الخيار \"هذه المعلومات غير متاحة\"، وسيتم تفعيل المربع الرمادي أدناه.",
  "IRCCComplain": "هذا القسم مطلوب إذ كانت شهادة الامتثال المعترف بها دوليًا غير متاحة.",
  "geneticResource": "مصدر المورد الجيني",
  "geneticResourceInfo": "  ",
  "subjectMatterTitle": "الموضوع أو المورد الجيني",
  "subjectMatter": "الموضوع أو الموارد الجينية المتصلة بالمعلومات التي تم جمعها أو الحصول عليها",
  "subjectMatterInfo": " وقد يشمل ذلك الكائنات الحية في أي مرتبة تصنيفية قد تحمل اسمًا تصنيفيًا. وقد يتضمن ذلك مكان أو منطقة جمع المادة. ",
  "additionalTitle": "",
  "additionalInfo": "يؤدي توفير التفاصيل حول الموضوع أو المورد الجيني الذي يشمله التصريح أو ما يعادله إلى تعزيز اليقين القانوني.",
  "specimens": "بيانات العينة",
  "specimensInfo": "",
  "taxonomies": "التصنيف",
  "taxonomiesInfo": "",
  "geographicCoordinates": "الإحداثيات الجغرافية",
  "geographicCoordinatesInfo": "",
  "keywords": "",
  "keywordOther": "كلمات أساسية أخرى",
  "lat": "خط العرض",
  "long": "خط الطول",
  "zoom": "تقريب",
  "or": "أو",
  "evidence": "أدلة الموافقة المسبقة عن علم والشروط المتفق عليها بصورة متبادلة",
  "evidenceOfPIC": "مرجع أو دليل على الموافقة المسبقة عن علم",
  "evidenceOfPICInfo": " يتضمن معلومات عن أي مرجع وطني أو معرفات قد تساعد الدول في البحث عن واسترجاع المعلومات المرتبطة بالموافقة المسبقة عن علم أو التصريح أو ما يعادله في ملفاتها الوطنية.",
  "entityWhoGrantedPIC": "الشخص أو الكيان الذي مَنحَ الموافقة المسبقة عن علم",
  "entityToWhomPICGranted": "",
  "entityToWhomPICGrantedInfo": "",
  "evidenceOfMAT": "مرجع أو دليل على وضع الشروط المتفق عليها عن علم",
  "evidenceOfMATInfo": " تتضمن هذه الخانة أي معلومات عن أي مرجع وطني أو معرفات قد تساعد الدول في البحث عن أو استرجاع المعلومات المرتبطة بالشروط المتفق عليها أو التصريح أو ما يعادله  في ملفاتها الوطنية.",
  "dateOfAccess": "تاريخ الوصول للموارد الجينية",
  "informationUtilization": "معلومات عن استخدام المورد (الموارد) الجينية",
  "description": "",
  "descriptionInfo": "يتضمن ذلك معلومات عن استخدام الموارد الجينية في أي مرحلة، ضمن أشياء أخرى، من البحث أو التطوير أو الابتكار أو  ما قبل التسويق التجاري أو التسويق التجاري. تتيح هذه المعلومات لمزود المورد الجيني التحقق من مدى توافق استخدام المورد الجيني مع الموافقة المسبقة عن علم والشروط المتفق عليها بصورة متبادلة، ومدى توافق تقاسم المنافع مع الشروط المتفق عليها بصورة متبادلة.",
  "personsAtCheckpoint": "الشخص أو الكيان الذي يتيح المعلومات لنقطة التفتيش حول استخدام المورد الجيني",
  "personsAtCheckpointInfo": "تتيح هذه المعلومات لمزود المورد الجيني التحقق مما إذا كان الشخص أو الكيان الذي منحت له الموافقة المسبقة عن علم هو الشخص أو الكيان نفسه الذي قدم دليلاً على الشروط المتفق عليها بصورة متبادلة في نقطة التفتيش. ",
  "dateOfInformation": "تاريخ جمع المعلومات أو استلامها في نقطة التفتيش",
  "additionalInformation": "معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "",
  "notes": "",
  "notesInfos": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. "
}