{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "titleInitiative": "عنوان المبادرة",
  "projectIdentifier": "رقم أو معرف المشروع",
  "projectNumber": "يُرجى ذكر رقم أي مشروع أو مُعرّف أو رقم مرجعي، حسب التوفر.",
  "websiteAddress": "عنوان (عناوين) المواقع الإلكتروني:",
  "provideTheUrl": "يُرجى إدخال عنوان URL لموقع الويب (على سبيل المثال http://www.cbd.int) واسم موقع الويب (مثل \"اتفاقية التنوع البيولوجي\").",
  "contactPerson": "مسؤول الاتصال",
  "geographicScope": "النطاق الجغرافي",
  "geographicalGroup": "المجموعات الجغرافية أو السياسية/الاقتصادية",
  "andOr": "و/ أو",
  "countries": "البلد (البلدان)",
  "nameSubJurisdiction": "اسم منطقة الاختصاص دون الوطنية",
  "communityName": "اسم المجتمع",
  "status": "الحالة",
  "timeFrame": "الإطار الزمني",
  "startDate": "تاريخ البدء",
  "endDate": "تاريخ الانتهاء",
  "or": "أو",
  "duration": "المدة",
  "durationPeriod": "المدة بالأيام/الشهور/السنوات",
  "typeOfCapacityDevelopment": "نوع مبادرة تطوير القدرات",
  "isThisProgramme": "هل هذا جزء من مشروع أو برنامج كبير؟",
  "specifyProgramme": "يرجى تحديد اسم المشروع أو البرنامج.",
  "linkProjectOrProgramme": "يُرجى وضع رابط للسجل في غرفة تبادل معلومات السلامة الأحيائية عن هذا المشروع أو البرنامج.",
  "agencyOrganization": "الجهة (الجهات) أو المنظمة (المنظمات) المشرفة أو القائمة بتنفيذ المبادرة أو كلتاهما",
  "inExecutingRoles": "في بعض الحالات، قد تضطلع جهة أو هيئة بالدورين الإشرافي والتنفيذي معًا. في هذه الحالة، يُرجى تحديد كلا المربعين:",
  "implementingAgencies": "يُرجى تحديد الجهة (الجهات) أو المنظمة (المنظمات) المشرفة على التنفيذ",
  "implementingAgenciesInfo": "يُشير مصطلح الجهة المشرفة على التنفيذ إلى المنظمة أو  الكيان القانوني المسؤول عن صياغة المبادرة والإشراف على تنفيذها، والمراقبة والتقييم، وإتاحة التمويل، وضمان تطبيق المعايير الاستئمانية والتحقق من الجودة، وإعداد تقارير إنجاز المشروع. وهذه الجهة المشرفة في النهاية هي الكيان المسؤول عن إنجاز المبادرة ومسؤولة أمام المانحين.",
  "executingAgencyOrganization": "الجهات أو المنظمات القائمة بالتنفيذ",
  "executingAgencies": "يُرجى تحديد الجهات أو المنظمات القائمة بالتنفيذ",
  "executingAgenciesInfo": "يُشير مصطلح الجهة القائمة بالتنفيذ إلى المنظمة أو المؤسسة التي تدير المبادرة مباشرة، بما في ذلك التخطيط اليومي، وتخطيط الأنشطة وتنفيذها، والمراقبة وإعداد التقارير حول الإنجاز الحاصل، وتدبير وإدارة الموارد (الموظفين، التمويل، المعدات، غير ذلك) وتنفيذ وظائف إدارة المشاريع الأخرى.",
  "isCollaboratedByPartners": "الشريك (الشركاء) المتعاونون",
  "collaboratingPartners": "يُرجى تحديد الشريك (الشركاء) المتعاونين",
  "collaboratingPartnersInfo": "يُشير مصطلح الشركاء المتعاونين إلى الكيانات أو المؤسسات التي تقدم مساهمات كبيرة، سواءً كانت مالية أو غيرها، للمبادرة أو تدعم المبادرة أو تتعاون في الإشراف على تنفيذها.",
  "detailedInformation": "معلومات تفصيلية",
  "shortDescription": "*وصف مختصر للمبادرة، يتضمن الأهداف والغايات (بحد أقصى 150 كلمة):",
  "categories": "فئات مبادرات تطوير القدرات",
  "targetGroups": "المجموعات/الجهات المستفيدة الرئيسية المستهدفة",
  "informationOnThematic": "معلومات عن محاور وموضوعات المبادرة",
  "keyAreasAndStrategic": "المجالات الرئيسية والتدابير الاستراتيجية لبناء القدرات وتطويرها",
  "keyAreasAndStrategicInfo": "المجالات الرئيسية مُحدَّدة في الإطار الاستراتيجي لبناء القدرات وتطويرها من أجل دعم التنفيذ الفعال لبروتوكول ناغويا (القرار NP-1/8).",
  "informationOnFunding": "معلومات عن التمويل",
  "fundingSourceTypes": "أنواع مصادر التمويل",
  "selfFunding": "يُرجى إضافة المزيد من المعلومات عن التمويل",
  "primaryFunding": "مصادر التمويل الأساسية",
  "coFundingSources": "مصدر (مصادر) التمويل المشترك",
  "totalBudget": "إجمالي الميزانية (المبلغ بالدولار الأمريكي)",
  "totalBudgetInfo": "وقد يشمل ذلك المساهمات العينية المُعبَّر عنها نقدًا. يُرجى عدم استخدام المسافات أو النقاط أو الفواصل عن إدخال المبلغ.",
  "usd": "دولار أمريكي",
  "capacityDevelopmentOutcomes": "نتائج تطوير القدرات",
  "results": "النتائج",
  "informationCompletedInitiative": "يمكن إضافة هذه المعلومات عند وجود نتائج (مخرجات أو إنجازات أو آثار) أو أفضل الممارسات والدروس المستفادة من المبادرة المستمرة أو المكتملة.",
  "mainAchievements": "المنجزات الرئيسية",
  "mainAchievementsInfo": "يُرجى إضافة موجز قصير بالإنجازات الرئيسية للمبادرة مع ضرورة ذكر الإنجازات المتعلقة بتعزيز المساواة بين الجنسين في تحقيق أهداف الاتفاقية والبروتوكولين المنبثقين عنها إن وجدت (بحد أقصى 200 كلمة).",
  "mainOutputs": "المخرجات الرئيسية",
  "mainOutputsInfo": "يُرجى إرفاق/تحميل نسخة من المنتجات ذات الصلة (الأدوات والمواد) التي أثمرتها المبادرة أو التقارير أو كليهما، أو أو وضع رابط لهذه النسخ.",
  "resultsReference": "يُرجى إدخال رقم سجل المكتبة الافتراضية الذي يحتوي على المعلومات الملائمة.",
  "bestPractices": "أفضل الممارسات والدروس المستفادة",
  "bestPracticesInfo": "يُرجى إضافة ملخص قصير لأفضل الممارسات والدروس المستفادة (بحد أقصى 500 كلمة)",
  "selectOption": "يُرجى تحديد خيار واحد",
  "selectOptions": "يُرجى تحديد الخيارات المطلوبة",
  "eg24": "على سبيل المثال: 24",
  "egMonths": "على سبيل المثال: شهرًا",
  "additionalInformation": "معلومات إضافية",
  "otherRelevantInformation": "أي معلومات أخرى ذات صلة",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "يُرجى استخدام هذه الخانة في إدخال عناوين أي مواقع إنترنت أخرى ذات صلة أو وثائق أخرى ملائمة لتخزينها في قاعدة البيانات ليتسنى للمستخدمين تنزيلها.",
  "notes": "الملاحظات",
  "notesInfos": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. فلا ينبغي استخدام هذه الخانة في تسجيل أو حفظ أي معلومات سرية."
}