{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد",
  "city": "المدينة",
  "selectCountry": "يرجى تحديد البلد",
  "nameCNA": "اسم السلطة الوطنية المختصة",
  "nameCA": "اسم السلطة المختصة",
  "provideMinistry": "اذكر اسم الجهة المسؤولة، مثل وزارة البيئة.",
  "bearABS": "يُرجى العلم أن اسم السلطة الوطنية المختصة سيساعد في تحديد السجل في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع",
  "contactDetails": "تفاصيل الاتصال",
  "coordinates": "تساعد الإحداثيات مستخدمي الموارد الجينية في الاتصال بالسلطة الوطنية المختصة. ينبغي تحديث هذه المعلومات لتزويد المستخدمين بمعلومات حديثة ودقيقة.",
  "stateProvince": "الولاية أو المقاطعة",
  "postalZip": "الرقم أو الرمز البريدي",
  "countryOfContact": "بلد جهة الاتصال",
  "phoneNumber": "أرقام الهاتف",
  "faxNumber": "أرقام الفاكس",
  "phoneFormate": "يُرجى استخدم الترتيب التالي من اليسار إلى اليمين: [الرقم الداخلي، إذا كان متوفرًا] [رقم الهاتف] [كود المدينة] [كود البلد]+",
  "emails": "عناوين البريد الإلكتروني",
  "webAddress": "عناوين المواقع الإلكتروني",
  "additionalContactInfo": "معلومات الاتصال الإضافية",
  "contactPerson": "مسؤول الاتصال",
  "policyBasis": "أساس أهلية السلطة الوطنية المختصة من الناحية القانونية أو الإدارية أو السياساتية",
  "policyBasisInfoOne": "من الممكن أن يشتمل هذا القسم على إشارة مرجعية لتدابير الحصول على الموارد وتقاسم المنافع ذات الصلة التي تمنح الأهلية والصلاحية للسلطة الوطنية المختصة. ينبغي إدخال سجل تدابير الحصول على الموارد وتقاسم المنافع أولًا من أجل ربط السلطة الوطنية المختصة بالتدابير الملائمة للحصول على الموارد وتقاسم المنافع. لهذا، إذا لم تكن قد أرسلت التدابير الملائمة للحصول على الموارد وتقاسم المنافع، يمكنك حفظ السلطة الوطنية المختصة كمسودة ونشر تدابير الحصول على الموارد وتقاسم المنافع قبل ذلك.",
  "policyBasisInfotwo": "من الممكن أن يشتمل هذا القسم على إشارة مرجعية للتدابير الملائمة لمنح الأهلية والصلاحية اللازمة للسلطة الوطنية المختصة لبروتوكول قرطاجنة. ينبغي إدخال سجل التدابير الملائمة أولًا من أجل ربط السلطة المختصة بالتدابير الملائمة. لذلك، إذا لم تكن قد قدمت التدابير الملائمة بعد، فقد ترغب في حفظ سجل السلطة الوطنية المختصة لبروتوكول قرطاجنة كمسودة ونشر التدابير أولاً، أو ربما يمكنك إدراج التدابير ضمن سجل السلطة الوطنية المختصة.",
  "provideLink": "ضع رابط لأي تدابير ملائمة من الناحية القانونية أو الإدارية أو السياساتية.",
  "policyBasisForCompetency": "إذا لزم الأمر، أدخل معلومات إضافية عن الأسس القانونية أو الإدارية أو السياساتية لأهلية السلطة الوطنية المختصة.",
  "responsibilities": "المسئوليات",
  "responsibilitiesInfo": "تنص الفقرة 4 من المادة 13 على أنه \"في الحالات التي يُعين فيها طرف ما أكثر من سلطة وطنية مختصة، عليه أن يُرسل مع الإخطار إلى الأمانة المعلومات ذات الصلة عن مسؤوليات كل سلطة من هذه السلطات. وحيثما ينطبق الأمر، تبين هذه المعلومات، كحد أدنى، أي سلطة مختصة مسؤولة عن الموارد الجينية المطلوبة\".",
  "showResponsibleforAllMsg": "هناك بالفعل سلطة وطنية مختصة لبلدك، يُرجى تحديد نطاق المسؤوليات لكل سلطة وطنية مختصة.",
  "responsibleForAll": "هل هذه هي السلطة الوطنية المختصة المعينة في بلدك؟ إذا كانت الإجابة \"لا\"، يُرجى وصف مسؤوليات هذه السلطة الوطنية المختصة.",
  "responsibleForAllNO": "إذا كانت الإجابة لا، فإن المعلومات التالية مطلوبة.",
  "sectionNotRequired": "هذا القسم غير إلزامي.",
  "responsibleForAllFalse": "هذا القسم إلزامي إذا كان هناك أكثر من سلطة وطنية مختصة معينة. يُرجى الحرص على أن يكون لكل سلطة وطنية مختصة وصفٌ وافٍ في كل السجلات المنشورة.",
  "resShortDesc": "وصف قصير لمسؤوليات السلطة الوطنية المختصة (300 حرف بحد أقصى)",
  "article13Info": "تنص الفقرة 2 من المادة 13 على أن \"السلطات الوطنية المختصة مسؤولة، وفقاً للتدابير التشريعية أو الإدارية أو السياساتية الوطنية الواجبة التطبيق، عن منح حق الحصول، أو عند الاقتضاء، إصدار دليل كتابي يفيد باستيفاء متطلبات الحصول ومسؤولة عن الإبلاغ عن الإجراءات والمتطلبات المنطبقة للحصول على الموافقة المسبقة عن علم ووضع شروط متفق عليها بصورة متبادلة\". تذكر أن الغرض من هذا القسم هو مساعدة المستخدمين على فهم المسؤوليات التي تتعلق بالحصول على الموارد الجينية وينبغي أن يجيب القسم على السؤال: من يمنح الوصول لماذا؟ ينبغي أن يكون وصف المسؤوليات موجزًا وواضحًا.",
  "areaOfJurisdiction": "منطقة الاختصاص لمنح الوصول للموارد الجينية",
  "areaOfJurisdictionInfo": "تساعد المعلومات عن منطقة الاختصاص (الوطني/الفيدرالي أو دون الوطني أو المجتمعي) في تحديد المسؤوليات المختلفة بين السلطات الوطنية المختصة.",
  "nameOfJurisdiction": "أسماء مناطق الاختصاص",
  "keywordsResponsibilities": "كلمات رئيسية لوصف نطاق مسؤوليات السلطات الوطنية المختصة",
  "keywordsInfo": "جمع هذه المعلومات ضرورة لتيسير عمليات البحث المنسقة في السجلات. يُرجى تحديد جميع الكلمات المفتاحية التي يمكنها المساعدة في وصف مسؤوليات السلطة الوطنية المختصة.",
  "article19NotSPA": "تنص الفقرة 2 من المادة 19 على أنه \"وفي الحالات التي يعين فيها طرف ما أكثر من سلطة وطنية مختصة واحدة، عليه أن يرسل إلى الأمانة، مرفقا بإخطاره معلومات ذات صلة عن مسؤوليات كل سلطة من هذه السلطات. وحيثما ينطبق الأمر، تبين هذه المعلومات، كحد أدنى، أي سلطة مختصة مسؤولة عن نوع الكائنات الحية المُحوّرة\".",
  "article19SPAOne": "إذا كان هناك أكثر من سلطة مختصة واحدة مسؤولة عن كل الوظائف بموجب المادة 5 من بروتوكول ناغويا - كوالا لمبور التكميلي بشأن المسؤولية والجبر التعويضي، يُرجى تحديد الوظائف التي تقوم بها كل سلطة مختصة.",
  "article19SPATwo": "إذا مارست السلطة المختصة وظائف أخرى تتعلق بالمسؤولية والجبر التعويضي تتجاوز تلك المنصوص عليها في المادة 5 من البروتوكول التكميلي، يمكنك وصف تلك الوظائف أدناه.",
  "administrativeFunctions": "الوظائف الإدارية",
  "administrativeFunctionsCNA": "إذا كانت هناك أكثر من سلطة وطنية مختصة، يُرجى تعبئة نموذج منفصل لكل سلطة. إذا كانت هناك سلطة واحدة فقط مسؤولة عن جميع الوظائف بمقتضى بروتوكول قرطاجنة، يُرجى تحديد \"جميع الوظائف بمقتضى بروتوكول قرطاجنة للسلامة الأحيائية\".",
  "typesOfOrganism": "أنواع الكائنات الحية الواقعة تحت مسؤولية هذه السلطة",
  "typesOfOrganismInfo": "إذا كانت هناك سلطة واحدة فقط مسؤولة عن جميع الوظائف التي يطلبها البروتوكول، يرجى تحديد \"جميع الكائنات الحية المحورة\".",
  "detailedDescription": "وصف مُفصّل للوظائف التنظيمية",
  "addInfoOnCNA": "يمكنك أدخال معلومات إضافية عن الوظائف والمسؤوليات التنظيمية للسلطة الوطنية المختصة، إذا دعت الحاجة إلى ذلك.",
  "responsibleForAllBchSPA": "هل هذه هي السلطة المختصة الوحيدة المُعيَّنة بموجب البروتوكول التكميلي في بلدك؟",
  "responsibleForAllBCHInfo": "إذا كانت الإجابة هي \"لا\"، يرجى تحديد مسؤوليات السلطة المختصة في الإطار أدناه. يُرجى تعبئة نموذج مختلف لكل سلطة مختصة.",
  "ShortDescriptionResponsibilities": "وصف مختصر لمسؤوليات السلطة المختصة (300 حرف بحد أقصى).",
  "informationCA": "هذه المعلومات مطلوبة إذا كانت هناك أكثر من سلطة مختصة.",
  "TimeframeConfirmation": "الإطار الزمني لتأكيد المعلومات أو تحديثها",
  "TimeframeConfirmationInfo": "يُرجى العلم أن هذه الفئة من المعلومات تتطلب التأكيد أو التحديث بعد عام من تاريخ إرسالها. وبعد انقضاء الموعد النهائي، سيُطلب منك تأكيد السجل أو تحديثه في غضون 3 أشهر. وإذا لم يصلك تأكيد بعد انقضاء هذه المدة، سيتم تمييز السجل بالوصف \"غير مؤكد\".",
  "additionalInformation": "معلومات إضافية",
  "relevantInformation": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "يُرجى استخدام هذه الخانة في إدخال عناوين أي مواقع إنترنت أخرى ذات صلة أو وثائق أخرى ملائمة لتخزينها في قاعدة البيانات ليتسنى للمستخدمين تنزيلها.",
  "notes": "الملاحظات",
  "notesInfos": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. فلا ينبغي استخدام هذه الخانة في تسجيل أو حفظ أي معلومات سرية."
}