{
  "partyToNagoya": "طرف في بروتوكول ناغويا",
  "notPartyToNagoya": "غير طرف في بروتوكول ناغويا",
  "ratified": "صدقت على بروتوكول ناغويا لكنها ليست طرفًا بعد",
  "dkTextNagoya": "تصديق الدنمارك على البروتوكول لا يسري على جرينلاند وجزر فاروي.",
  "fkText": "هناك نزاع بين حكومتي الأرجنتين والمملكة المتحدة لبريطانيا العظمى وأيرلندا الشمالية بشأن السيادة على جزر فوكلاند (مالفيناس).",
  "ehText": "إقليم لا يتمتع بالحكم الذاتي.",
  "gbTextNagoya": "تصديق المملكة المتحدة على بروتوكول ناغويا لا يسري على",
  "gbTitle14": "أنغيلا، وبرمودا، والمنطقة البريطانية في القارة القطبية، ومنطقة المحيط الهندية البريطانية، وجزر فيرجين البريطانية، وجزر الكايمان، وجزر فوكلاند، وإقليم جبل طارق، وجزيرة مونتسيرات، وجزيرة بيتكيرن، وجزر سانت هيلينا وأسينشين وتريستان دا كونا، جورجيا الجنوبية وجزر ساندويتش الجنوبية، ومناطق القاعدة السيادية لأكروتيري وديكيليا،  وجزر توركس وكايكوس",
  "overseasTerritories14": "14 إقليمًا من أقاليم ما وراء البحار",
  "gbTitle3": "بيلويك جيرسي، وﺑﻳﻠﻭيك ﺟﻳﺭﻧﺯﻱ، وجزيرة مان",
  "crownDependencies": "3 أقاليم ملحقة بالتاج البريطاني",
  "partyToCartagena": "طرف في بروتوكول قرطاجنة للسلامة الأحيائية",
  "notPartyToCartagena": "غير طرف في بروتوكول قرطاجنة للسلامة الأحيائية",
  "entry": "تاريخ بدء السريان:",
  "partyToSuppProtocol": "عضو في بروتوكول ناغويا - كوالالمبور التكميلي بشأن المسؤولية والجبر التعويضي",
  "notPartyToSuppProtocol": "ليست طرفًا في بروتوكول ناغويا - كوالالمبور التكميلي بشأن المسؤولية والجبر التعويضي",
  "dkTextCartagena": "تصديق الدنمارك على البروتوكول لا يسري على جرينلاند وجزر فاروي.",
  "gbTextCartagena": "تصديق المملكة المتحدة على بروتوكول قرطاجنة لا يسري على",
  "gbTitle13": "أنغيلا، وبرمودا، والمنطقة البريطانية في القارة القطبية، ومنطقة المحيط الهندية البريطانية، وجزر فيرجين البريطانية، وجزر الكايمان، وجزر فوكلاند، وجزيرة مونتسيرات، وجزيرة بيتكيرن، وجزر سانت هيلينا وأسينشين وتريستان دا كونا، جورجيا الجنوبية وجزر ساندويتش الجنوبية، ومناطق القاعدة السيادية لأكروتيري وديكيليا،  وجزر توركس وكايكوس",
  "overseasTerritories13": "13 إقليمًا من أقاليم ما وراء البحار",
  "or": "أو",
  "since": "منذ",
  "signatory": "الطرف المُوقع:",
  "signedOn": "تاريخ التوقيع",
  "no": "لا",
  "CbdCountryProfile": "معلومات البلدان الأطراف في اتفاقية التنوع البيولوجي",
  "addIno": "معلومات إضافية للنشر في صفحة معلومات البلد",
  "lastUpdated": "آخر تاريخ للتحديث:"
}