{
  "dashboardTour": "HACER UN RECORRIDO POR EL TABLERO DE CONTROL",
  "dashboard": "Tablero de control",
  "welcome": "Bienvenidos",
  "publishingAuthority": "Autoridad publicadora",
  "nationalFocal": "Punto focal nacional en materia de APB",
  "absNationalFocalPoint": "Punto focal nacional en materia de APB",
  "bchNationalPoint": "Punto focal nacional del CIISB",
  "focalPoint": "Punto focal",
  "nationalFocalPoint": "Punto Focal Nacional",
  "nationalFocalPointInfo": "El Punto Focal Nacional es responsable del vínculo con la Secretaría, así como de designarse a sí mismos o a otros usuarios como autoridad publicadora.",
  "nationalAuthorizedUser": "Usuario nacional autorizado",
  "name": "Nombre:",
  "primaryEmail": "Correo electrónico principal:",
  "countryAffiliation": "Afiliación del país:",
  "none": "ninguna",
  "roles": "Función(es):",
  "cartagenaInfo": "Los puntos focales nacionales son responsables del vínculo con la Secretaría, así como de designarse a sí mismos o a otros usuarios como puntos focales en el CIISB. El Punto Focal Nacional puede crear registros nacionales borrador y presentarlos al Punto Focal Nacional en el CIISB para su publicación.",
  "isPublishingAuthority": "Autoridad publicadora",
  "isPublishingAuthorityInfo": "Cada país puede designar una sola autoridad publicadora. La labor de la autoridad publicadora es poner a disposición públicamente información al verificar y publicar registros. Una autoridad publicadora también puede designar usuarios nacionales autorizados que pueden preparar registros borrador para su país y presentarlos ante la autoridad publicadora para que los verifique y publique.",
  "countryDesignation": "Cada país puede designar un punto focal en el CIISB, cuya función es publicar los registros nacionales en el CIISB. Los puntos focales nacionales en el CIISB pueden crear, editar y publicar registros nacionales. El punto focal en el CIISB también puede designar usuarios nacionales autorizados que pueden preparar registros borrador para su país y presentarlos ante el punto focal en el CIISB para que este los verifique y publique.",
  "NAU": "Usuarios nacionales autorizados",
  "bchNAU": "El usuario nacional autorizado puede crear registros nacionales borrador y presentarlos al Punto Focal Nacional en el CIISB para su verificación y publicación.",
  "absNAU": "El usuario nacional autorizado puede crear registros nacionales borrador y presentarlos a la autoridad publicadora para su aprobación.",
  "registeredUser": "Usuario registrado",
  "admin": "Admin",
  "allRoles": "mostrar mis funciones",
  "updateProfile": "Actualizar perfil:",
  "updatePassword": "Actualizar contraseña:",
  "recordOverview": "Registrar un panorama general",
  "nationalRecords": "Registros nacionales",
  "nationalRecordsAbs": "Los gobiernos son los encargados de publicar los registros nacionales, que contienen información que las Partes están obligadas a proporcionar de conformidad con el Protocolo, así como otra información nacional pertinente para la aplicación del Protocolo.",
  "nationalRecordsBch": "Los gobiernos son los encargados de publicar los registros nacionales, que contienen información que las Partes están obligadas a proporcionar de conformidad con el Protocolo, así como otra información nacional pertinente para la aplicación del Protocolo.",
  "offlineFormats": "Formatos fuera de línea",
  "drafts": "Borradores",
  "requests": "Solicitudes",
  "designationOffline": "La designación del PFN en materia de APB debe presentarse fuera de línea",
  "explanatoryAppointment": "Nota explicativa acerca del nombramiento de los PFN",
  "ABSPA": "Autoridad publicadora en materia de APB",
  "moreOnNationalUsers": "Más sobre la designación de usuarios nacionales",
  "referenceRecords": "Registros de referencia",
  "published": "",
  "contactRecords": "Registros de contactos",
  "myRoles": "Mis funciones",
  "close": "Cerrar",
  "CBDSecretariat": "Los usuarios habituales pueden crear registros de referencia borradores y solicitar su publicación desde la Secretaría del CDB.",
  "quickView": "Vista rápida de los últimos 10 registros",
  "addRecord": "Agregar un registro nuevo",
  "viewAllRecords": "Ver la lista de todos los registros",
  "addUpdatePA": "Agregar/actualizar la autoridad publicadora",
  "referenceRecordsAbs": "Los registros de referencia comprenden varios recursos e información relacionados con el acceso y la participación en los beneficios y pueden ser presentados por cualquier usuario registrado; con antelación a su publicación deben ser validados por la Secretaría.",
  "referenceRecordsBch": "Los registros de referencia comprenden varios recursos e información relacionados con la seguridad de la biotecnología y pueden ser presentados por cualquier usuario registrado; con antelación a su publicación deben ser validados por la Secretaría."
}