{
  "userManagement": "Управление пользователями",
  "userManagementUsers": "Управление пользователями для зарегистрированных пользователей МП-ДГРСИВ",
  "keepUpToDate": "На этой странице координационные центры (НКЦ) могут назначать публикующий орган (ПО) и вносить изменения в информацию о его назначении, а публикующий орган (ПО) может назначать национальных зарегистрированных пользователей (НЗП) или обновлять информацию о них. Ниже приводится список зарегистрированных пользователей МП-ДГРСИВ, которым предоставлено разрешение подготавливать национальные записи для вашей страны. Чтобы назначить/отозвать роли (например, изменить ПО или удалить НЗП), выберите конкретную учетную запись КБР и нажмите кнопку «Правка». Чтобы найти лицо, у которого уже есть учетная запись КБР, но которое отсутствует в списке зарегистрированных пользователей МП-ДГРСИВ вашей страны, щелкните «Добавить зарегистрированного пользователя». Данная функция может использоваться для поиска всех имеющих учетные записи КБР лиц по их адресам электронной почты и назначения им ролей ПО или НЗП. Данная функция также позволяет назначать роли любым лицам, у которых еще нет учетной записи КБР. Для этого щелкните «Добавить зарегистрированного пользователя», укажите адрес электронной почты и другие сведения о лице, которого вы хотели бы включить в список ПО или НЗП. МП-ДГРСИВ направит им по электронной почте автоматическое сообщение с просьбой активировать свою учетную запись. После активации учетной записи КБР они смогут начать подготавливать национальные записи.",
  "functionsPA": "Функции публикующего органа (ПО)",
  "responsible": "Публикующий орган отвечает за:",
  "functionsAuth": "выдачу разрешений на публикацию всех национальных записей, зарегистрированных в Механизме посредничества для регулирования ДГРСИВ;",
  "functionsDelete": "удаление при необходимости уже опубликованных в МП-ДГРСИВ записей;",
  "functionsEnsure": "обеспечение полноты, актуальности и новизны информации, размещаемой в Механизме посредничества для регулирования ДГРСИВ; и",
  "functionsEnsureConfidential": "обеспечение того, чтобы конфиденциальные данные не публиковались МП-ДГРСИВ. В МП-ДГРСИВ не содержится какая-либо конфиденциальная информация; вся опубликованная в МП-ДГРСИВ информация является открытой и доступна для широкой общественности.",
  "NAU": "Функции национальных зарегистрированных пользователей (НЗП)",
  "NAUInfo": "Функция НЗП заключается в оказании помощи ПО в подготовке проектов национальных учетных записей. НЗП имеют право только создавать проекты записей и управлять ими. Данные проекты в дальнейшем направляются ПО для опубликования.",
  "oops": "<b>Извините...</b> У вас нет прав для доступа к этой странице. Эта страница доступна только для национальных пользователей. В случае необходимости просьба обращаться за помощью по адресу: absch@cbd.int.",
  "oups": "<b>Извините...</b> К сожалению, у вас нет прав для доступа к этой странице.",
  "somethingWentWrong": "<b>Извините...</b> К сожалению, произошла ошибка.",
  "user": "Пользователь",
  "organization": "Организация/отдел",
  "roles": "Роли",
  "add": "Добавить",
  "authorizedUser": "зарегистрированного пользователя",
  "showAdditionalRoles": "Показать дополнительные роли",
  "hideAdditionalRoles": "Скрыть дополнительные роли",
  "loading": "Загрузка...",
  "showMore": "Показать больше",
  "showLess": "Показать меньше",
  "addAuthorizedUser": "Добавить зарегистрированного пользователя",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.915Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "userManagement": "92726ab5faeb2cb9208eaac9af0346bd",
      "userManagementUsers": "21b6c2f68481d7106c499101628741a2",
      "keepUpToDate": "6a0acb5c4087b9145fef4964951e83ee",
      "functionsPA": "6a1a72416524a15e3e5d9131dd9287ba",
      "responsible": "d905381d41d822de9c1b1ed23fcbbf86",
      "functionsAuth": "123bf98f0757618bd8d09b9513632965",
      "functionsDelete": "73d3baaed366ff883e759029ef291571",
      "functionsEnsure": "d4c6f4e332058fd6c6460e777ea05378",
      "functionsEnsureConfidential": "d14df8b263196ae7f8b21b23472e028c",
      "NAU": "d91e17af8b3e67a50e42544123ee811b",
      "NAUInfo": "da75e73c689a24d6ebe4e1343d1f2aa2",
      "oops": "99b160276f80ed6d659228d65d581215",
      "oups": "263fd0883dd5e9c4e765be3a36419b93",
      "somethingWentWrong": "46903e55572cfc881e8ec5b4894298ea",
      "user": "8f9bfe9d1345237cb3b2b205864da075",
      "organization": "fc82a4287429c204ac3389c01b35efa2",
      "roles": "a5cd3ed116608dac017f14c046ea56bf",
      "add": "ec211f7c20af43e742bf2570c3cb84f9",
      "authorizedUser": "5a98a1fef3ac3819d515ecc161747cc1",
      "showAdditionalRoles": "a38b12c95d192f0310a21442bdd2d54a",
      "hideAdditionalRoles": "4938ba0a772c2f953cf356e168a271ef",
      "loading": "8524de963f07201e5c086830d370797f",
      "showMore": "146ffe2fd9fa5bec3b63b52543793ec7",
      "showLess": "c74ea6dbff701bfa23819583c52ebd97",
      "addAuthorizedUser": "2a451a97501362e75b741813fe6ad05a"
    }
  }
}