{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "organization": "Laboratory name and coordinates",
    "relatedOrganization": "Related Organization",
    "relatedOrganizationInfo": "Please use this field to link to any other related organizations that may be in the database (e.g. parent organization).",
    "laboratoryDetails": "Laboratory details",
    "services": "Services and activities performed",
    "collaborativeAgreements": "Collaborative agreements",
    "agreements": "Agreements",
    "agreementsInfo": "Specify any national competent authority, organization or laboratory within or outside the country, which has an agreement with this laboratory.",
    "certifications": "Accreditations and certifications of the laboratory",
    "certificationsInfo": "e.g. ISO/IEC 17025",
    "detectionMethods": "Types of detection/identification method(s) available for use in the laboratory",
    "lmoTypes": "Types of LMOs",
    "detectableLmos": "LMO(s) detectable by the laboratory",
    "detectableGenes": "Genetic element(s) detectable by the laboratory",
    "timeFrame": "Timeframe for confirmation or updating of information",
    "timeFrameInfo": "Please note that this category of information requires confirmation or updating after one year from the date of submission. After the deadline you will be asked to confirm or update the record within 3 months. After this period, if no confirmation has been received, the record will be marked as “Non-confirmed”.",
    "additionalInformation": "Additional Information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantInformation": "Any other relevant information",
    "relevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download",
    "notes": "Notes",
    "notesInfo": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}