{
    "generalInfo": "General Information",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "city": "City",
    "selectCountry": "Please select a country",
    "nameCNA": "Name of the Competent National Authority",
    "nameCA": "Name of the Competent Authority",
    "provideMinistry": "Provide the specific name of the responsible entity e.g. Ministry of Environment.",
    "bearABS": "Bear in mind that the name of the CNA will help to identify the record in the ABS Clearing-House",
    "contactDetails": "Contact Details",
    "coordinates": "The coordinates will help users of genetic resources to get in contact with the CNA. It is important to keep this information up to date in order to provide users with recent and accurate information.",
    "stateProvince": "State or Province",
    "postalZip": "Postal Code or Zip",
    "countryOfContact": "Country of Contact",
    "phoneNumber": "Phone number(s)",
    "faxNumber": "Fax number(s)",
    "phoneFormate": "Please use the following format: +[country code] [city code] [telephone number] [extension, if necessary]",
    "emails": "Email(s)",
    "webAddress": "Website address(es)",
    "additionalContactInfo": "Additional Contact Information",
    "contactPerson": "Contact person",
    "policyBasis": "Legal, administrative or policy basis for the competence of the Competent National Authority",
    "policyBasisInfoOne": "In this section, a reference to the related ABS measure granting the competence of the CNA can be included. In order to link the CNA to a relevant ABS measure, the record of the ABS measure needs to be entered first. Therefore, if you have not yet submitted the relevant ABS measure, you may wish to save the CNA as a draft and publish the ABS measure before.",
    "policyBasisInfotwo": "In this section, a reference to the related measure granting the competence of the competent national authority for the Cartagena Protocol can be included. In order to link the competent authority to a relevant measure, the record of the measure needs to be entered first. Therefore, if you have not yet submitted the relevant measure, you may wish to save the competent national authority for the Cartagena Protocol as a draft and publish the measure first, or you can create the measure inline.",
    "provideLink": "Provide a link to any relevant legal, administrative or policy measures.",
    "policyBasisForCompetency": "If needed, provide additional information on the legal, administrative or policy basis for the competence of the CNA.",
    "responsibilities": "Responsibilities",
    "responsibilitiesInfo": "Article 13, paragraph 4 provides that \"Where a Party designates more than one competent national authority, it shall convey to the Secretariat, with its notification thereof, relevant information on the respective responsibilities of those authorities. Where applicable, such information, shall, at a minimum, specify which competent authority is responsible for the genetic resource sought\".",
    "showResponsibleforAllMsg": "There is already a CNA for your country, please specify the scope of responsibilities of each CNA.",
    "responsibleForAll": "Is this the only designated competent national authority (CNA) in your country? If “no”, please describe the responsibilities of this competent national authority (CNA).",
    "responsibleForAllNO": "If \"no\", the following information is required.",
    "sectionNotRequired.": "This section is not required.",
    "responsibleForAllFalse": "This section is required when there is more than one competent national authority (CNA). Please ensure that the responsibilities for each competent national authority (CNA) are well described in all published records.",
    "resShortDesc": "Short description of CNA responsibilities (maximum 300 characters).",
    "article13Info": "Article 13, paragraph 2 provides that “Competent national authorities shall, in accordance with applicable national legislative, administrative or policy measures, be responsible for granting access or, as applicable, issuing written evidence that access requirements have been met and be responsible for advising on applicable procedures and requirements for obtaining prior informed consent and entering into mutually agreed terms”. Remember that the purpose of this section is to help users understand responsibilities regarding access to genetic resources and should answer the question: Who grants access for what? The description of responsibilities should be short and clear to understand.",
    "areaOfJurisdiction": "Area of jurisdiction for granting access to genetic resources",
    "areaOfJurisdictionInfo": "The information on the area of jurisdiction (national/federal, subnational, or community level) helps to map out the different responsibilities among various CNAs.",
    "nameOfJurisdiction": "Name of the jurisdiction(s)",
    "keywordsResponsibilities": "Keywords to describe  scope of CNA responsibilities",
    "keywordsInfo": "The collection of this information is important for facilitating harmonized searches throughout the records. Please select all relevant keywords that could assist in describing the responsibilities of the competent national authority.",
    "article19NotSPA": "Article 19, paragraph 2 provides that “Where a Party designates more than one competent national authority, it shall convey to the Secretariat, with its notification thereof, relevant information on the respective responsibilities of those authorities. Where applicable, such information shall, at a minimum, specify which competent authority is responsible for which type of living modified organism”.",
    "article19SPAOne": "If there is more than one competent authority responsible for the functions under Article 5 of the Nagoya – Kuala Lumpur Supplementary Protocol on Liability and Redress, please specify for which functions each competent authority is responsible",
    "article19SPATwo": "If the competent authority exercises other functions related to liability and redress beyond those set out in Article 5 of the Supplementary Protocol, you may also provide a description of those functions below.",
    "administrativeFunctions": "Administrative functions",
    "administrativeFunctionsCNA": "If there is more than one competent national authority, please complete a different common format for each authority. If there is only one Authority responsible for all functions required by the Protocol, please select \"All functions pursuant to the Cartagena Protocol on Biosafety\".",
    "typesOfOrganism": "Types of organism(s) under its responsibility",
    "typesOfOrganismInfo": "If there is only one Authority responsible for all functions required by the Protocol, please select \"All types of organisms\".",
    "detailedDescription": "Detailed description of the regulatory functions",
    "addInfoOnCNA": "If needed, provide additional information on regulatory functions and responsibilities of the competent national authority.",
    "responsibleForAllBchSPA": "Is this the only designated competent authority for the Supplementary Protocol in your country?",
    "responsibleForAllBCHInfo": "If “no”, please describe the responsibilities of the competent authority in the box below. Please complete a different common format for each competent authority.",
    "ShortDescriptionResponsibilities": "Short description of the responsibilities of the Competent AuthorityShort description of the responsibilities of the Competent Authority (maximum 300 characters).",
    "informationCA": "This information is required when thereThis information is required when there is more than one competent authority.",
    "TimeframeConfirmation": "Timeframe for confirmation or updating of information",
    "TimeframeConfirmationInfo": "Please note that this category of information requires confirmation or updating after one year from the date of submission. After the deadline you will be asked to confirm or update the record within 3 months. After this period, if no confirmation has been received, the record will be marked as “Not Confirmed”.",
    "additionalInformation": "Additional Information",
    "relevantInformation": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download",
    "notes": "Notes",
    "notesInfos": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}