{
    "generalInfo": "General Information",
    "langugaeToPublish": "Please select in which language(s) you wish to submit this record:",
    "titleInitiative": "Title of the initiative",
    "projectIdentifier": "Project number or identifier",
    "projectNumber": "Please provide any project number, identifier or reference number, if applicable.",
    "websiteAddress": "Website address(es)",
    "provideTheUrl": "Please provide the URL of the website (e.g. http://www.cbd.int) and the name of the website (e.g. 'Convention on Biological Diversity').",
    "contactPerson": "Contact person",
    "geographicScope": "Geographic scope",
    "geographicalGroup": "Geographical or political/economic group(s)",
    "andOr": "and/or",
    "countries": "Country(ies)",
    "nameSubJurisdiction": "Name of the sub-national jurisdiction",
    "communityName": "Community name",
    "status": "Status",
    "timeFrame": "Time frame",
    "startDate": "Start date",
    "endDate": "End date",
    "or": "OR",
    "duration": "Duration",
    "durationPeriod": "Duration period in day(s)/month(s)/year(s)",
    "typeOfCapacityDvelopment": "Type of capacity development initiative",
    "isThisProgramme": "Is this part of a larger project or programme?",
    "specifyProgramme": "Please specify the name of project or programme.",
    "linkProjectOrProgramme": "Please link to a clearing-house record about this project or programme.",
    "agencyOrganisation": "Agency(ies) or organisation(s) implementing and/or executing the initiative",
    "inExecutingRoles": "In some instances, an agency could play both the implementing and executing roles. In those cases, please select both boxes.",
    "implementingAgencies": "Please select the implementing agency(ies) or organization(s)",
    "implementingAgenciesInfo": "Implementing agency refers to the organisation or legal entity responsible for developing the initiative and overseeing its implementation, monitoring and evaluation, including making funding available, ensuring that fiduciary standards and quality assurance are applied, and preparation of the project completion reports. The implementing agency is ultimately the entity responsible for the completion of the initiative and is accountable to the donor.",
    "executingAgencyOrganization": "Executing agency(ies) or organization(s)",
    "executingAgencies": "Please select the executing agency(ies) or organization(s)",
    "executingAgenciesInfo": "Executing agency refers to the organisation/institution directly managing the initiative, including the day-to-day planning, coordination and execution of its activities, monitoring and reporting on the progress made, procuring and managing resources (staff, funds, equipment, etc.), and carrying out other project management functions.",
    "isCollaboratededByPartners": "Collaborating partner(s)",
    "collaboratingPartners": "Please select the collaborating partner(s)",
    "collaboratingPartnersInfo": "Collaborating partners refer to entities or organizations making significant financial or other contribution to the initiative and/or actively supporting or collaborating in the implementation of the initiative.",
    "detailedInformation": "Detailed information",
    "shortDescription": "Short description of the initiative, including its goals and objectives (max 150 words)",
    "categories": "Category(ies) of capacity development activities",
    "targetGroups": "Main target group(s)/beneficiary(ies)",
    "informationOnThematic": "Information on thematic coverage of the initiative",
    "keyAreasAndStrategic": "Key areas and strategic measures for capacity-building and development",
    "keyAreasAndStrategicInfo": "The key areas have been identified by the Strategic Framework for capacity-building and development to support the effective implementation of the Nagoya Protocol (decision NP-1/8).",
    "informationOnFunding": "Information on funding",
    "fundingSourceTypes": "Type(s) of funding source(s)",
    "selfFunding": "Please provide further information on funding",
    "primaryFunding": "Primary funding source(s)",
    "coFundingSources": "Co-funding source(s)",
    "totalBudget": "Total budget (amount, in US dollars)",
    "totalBudgetInfo": "This may include in-kind contributions expressed in monetary terms. Please do not use spaces, periods or commas when you enter the amount.",
    "usd": "USD",
    "capacityDevelopmentOutcomes": "Capacity development outcomes",
    "results": "Results",
    "informationCompletedInitiative": "This information can be provided once there are some results (outputs, outcomes or impacts) or best practices and lessons learned from the ongoing or completed initiative.",
    "mainAchievements": "Main achievements",
    "mainAchievementsInfo": "Please provide a short summary of the main achievements of the initiative, including those related to advancing gender equality in achieving the objectives of the Convention and its Protocols, if applicable (max 200 words).",
    "mainOutputs": "Main outputs",
    "mainOutputsInfo": "Please provide a web link to, or attach a copy of, the relevant products (e.g. tools and materials) developed by the initiative and/or reports.",
    "resultsReference": "Please select the virtual library record number containing relevant information.",
    "bestPractices": "Good practices and lessons learned",
    "bestPracticesInfo": "Please provide a short summary of the best practices and lessons learned (max 500 words).",
    "selectOption": "Please select one option",
    "selecOptions": "Please select option(s)",
    "eg24": "eg. 24",
    "egMonths": "eg. Months",
    "additionalInformation": "Additional Information",
    "otherRelevantInformation": "Any other relevant information",
    "relevantInformationInfo": "Please use this field to provide any other relevant information that may not have been addressed elsewhere in the record.",
    "relevantDocuments": "Any other relevant documents",
    "relevantDocumentsInfo": "Please use this field to provide any other relevant website addresses and/or one or more relevant documents that will be stored in the database for users to download",
    "notes": "Notes",
    "notesInfos": "The “Notes” field is for personal reference and can be seen only when the record is being edited. It will be hidden once the record is published. This field is not meant to be used for confidential information."
}