{
    "generalInfo": "General Information",
    "preparationAndSubmission": "Preparation and submission of the report",
    "languageToPublish": "Please select in which language(s) you wish to submit this record:",
    "country": "Country",
    "selectOption": "Please select a country...",
    "question": "Question",
    "showPrevious": "Show previous answer",
    "hidePrevious": "Hide previous answer",
    "contactPerson": "Contact person submitting the report",
    "organizationsStakeholders": "Organizations/stakeholders who were consulted or participated in the preparation of this report",
    "dateOfSubmission": "Date of submission",
    "ifNotPartyToCP": "If your country is not a Party to the Cartagena Protocol on Biosafety, is there any national process in place towards becoming a Party?",
    "provideDetails": "Please use the space below to provide any further details:",
    "timePeriod": "Time period covered by this report",
    "part_I_question2_footnote_2": "For countries that submitted an interim national report on the implementation of the Nagoya Protocol, the first national report should cover the time elapsed since the submission of the interim national report (e.g. from 2 November 2017 to 30 June 2025). For countries that were not required to submit an interim national report, the first national report should cover the time period since the entry into force of the Nagoya Protocol for the country.",
    "to": "to",
    "fourthNationalReport": "Fourth national report",
    "previousAnswerMapping": "Please note that the period covered by this question is different in each reporting format.",
    "NR4Info": "Only one record of the fourth national report is allowed for each government, the fourth national report already exists for your government, you will be redirected to the record in",
    "seconds": "seconds.",
    "redirectNow": "Redirect now",
    "websiteName": "URL and website name",
    "notes": "Notes<sup>42</sup>",
    "notes_footnote": "<sup>42</sup>The field “Notes” is for personal reference and can be seen only when the record is being edited."
 
}