{
  "guidelinesTitle": "Directives",
  "part1": "Partie 1",
  "part2": "Partie 2",
  "part3": "Partie 3",
  "part4": "Partie 4",
  "part5": "Partie 5",
  "part6": "Partie 6",
  "part7": "Partie 7",
  "part8": "Partie 8",
  "part9": "Partie 9",
  "part10": "Partie 10",
  "part11": "Partie 11",
  "part12": "Partie 12",
  "generalInformation": "",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "countryChange": "Le pays ne peut pas être changé",
  "selectOption": "Veuillez choisir un pays...",
  "fromNagoyaProtocol": "Du Fonds de mise en œuvre du Protocole de Nagoya",
  "guidelines": "LIGNES DIRECTRICES POUR LE RAPPORT NATIONAL INTÉRIMAIRE SUR LA MISE EN OEUVRE DU PROTOCOLE DE NAGOYA",
  "guidelinesP1": "Le format ci après pour la préparation du rapport national intérimaire sur la mise en œuvre du Protocole de Nagoya sur l’accès et le partage des avantages, prévu par l’article 29 du Protocole, consiste en une série de questions basées sur les dispositions du Protocole qui établissent des obligations pour les Parties au Protocole. Ces questions sont identifiées comme étant obligatoires et sont précédées d’un astérisque.",
  "guidelinesP2": "Par ailleurs, certaines questions ne sont pas strictement basées sur les dispositions du Protocole et sont identifiées comme étant facultatives. Elles sont incluses dans le format de rapport afin de contribuer à l’évaluation et examen de l'efficacité du Protocole, dans le cadre de l’article 31, ainsi que pour recenser les difficultés et les défis qui se sont présentés lors de la mise en œuvre du Protocole de Nagoya et des décisions adoptées par la Conférence des Parties siégeant en tant que Réunion des Parties au Protocole de Nagoya (COP MOP).",
  "guidelinesP3": "",
  "guidelinesP4": "Les informations présentées au moyen du rapport intérimaire national pourraient également permettre aux pays de partager leurs expériences, difficultés et solutions relativement à la mise en œuvre du Protocole de Nagoya. À cet égard, le rapport national intermédiaire peut s'avérer un outil précieux pour développer et renforcer les capacités de mie en œuvre du Protocole et pur concevoir des activités et renforcement des capacités de façon plus efficace. Le format cherche à réduire au minimum la charge que l’établissement de rapports fait peser sur les pays, et par conséquent, les questions sont simples (en général de type oui ou non).  Il s'agit d'une opportunité pour identifier les bonnes pratiques et les contraintes dans la mise en œuvre du Protocole de Nagoya",
  "guidelinesP5": "Afin d’éviter les doubles emplois dans la communication des informations et de tirer le meilleur parti des informations déjà disponibles dans le Centre d’échange sur l’APA, les pays auront la possibilité de lier des dossiers nationaux et de référence déjà existants dans le Centre d’échange, publiés par l’autorité responsable de la publication, aux diverses sections du rapport intérimaire national, s’ils le souhaitent. Sinon, lorsque le Secrétariat consolidera les informations pour la considération de la COP MOP, outre les informations figurant dans les rapports nationaux intérimaires, il inclura également les informations pertinentes déjà publiées dans le Centre d’échange sur l’APA.",
  "guidelinesP6": "Bien qu’aucune limite ne soit fixée pour la longueur du texte, afin de faciliter l’examen et la synthèse des informations figurant dans les rapports, les répondants sont invités à veiller à ce que toutes leurs réponses soient aussi pertinentes et succinctes que possible.",
  "guidelinesP7": "Les pays sont invités à soumettre toute autre information dans la section finale du rapport. Le Secrétaire exécutif encourage tout commentaire sur le caractère approprié des questions et sur les difficultés éprouvées pour y répondre, ainsi que toute recommandation sur la manière dont le questionnaire pourrait être amélioré.",
  "guidelinesP8": "",
  "guidelinesP9": "Les pays sont encouragés à utiliser la version en ligne du format, à moins que cela soit impossible du point de vue technique, à soumettre le rapport par le biais du Centre d’échange sur l’APA, à s’assurer de l’exactitude des informations nationales existantes sur ce dernier et à les mettre à jour si requis.",
  "guidelinesP10": "Les Parties doivent réaliser des soumissions hors ligne au Centre d’échange sur l’APA uniquement s’il n’est pas possible, du point de vue technique, de le faire en ligne. Les soumissions hors ligne doivent se faire au moyen du formulaire protégé, tel que disponible pour téléchargement sur le Centre d’échange sur l’APA en format MS Word.  Pour les communications hors ligne au Centre d’échange sur l’APA, veuillez utiliser le formulaire protégé en format MS Word. Il est recommandé que les pays envoient le rapport par courriel au Secrétariat (secretariat@cbd.int), avec une copie scannée de la dernière page, signée par l’autorité responsable de la publication du Centre d’échange sur l’APA. Par la suite, le Secrétaire exécutif aidera les Parties à rendre leur rapport disponible dans le Centre d’échange sur l’APA.",
  "titleNationalReport": "1. Titre du présent rapport national",
  "selectTitle": "Titre du présent rapport national",
  "relevanRecords": "Veuillez sélectionner les dossiers pertinents du Centre d’échange sur l’APA.",
  "selectTitleNationalReport": "Titre du présent rapport national",
  "titleNationalReportInfo": "Ce champs sert de titre pour le fichier et doit ainsi être différent et faciliter son identification au Centre d'échange APA.",
  "contactPerson": "2. Personne contact",
  "generalTitle": "Structures institutionnelles pour la mise en œuvre du Protocole",
  "generalQuestions0Title": "3. Votre pays a-t-il communiqué les informations disponibles au Centre d’échange sur l’APA, comme prévu par l’article 14.2?",
  "provideFurtherInformation": "Veuillez fournir des informations complémentaires.",
  "generalQuestions0Q0Title": "Veuillez fournir un résumé des principales difficultés qui ont entravé la mise en place des mesures et répondez à toutes les questions suivantes.",
  "generalQuestions1Title": "4. Votre pays a-t-il pris les mesures législatives, administratives et politiques en matière d’APA?",
  "generalQuestions1Q0Title": "Veuillez fournir un résumé des principales difficultés rencontrées dans la mise en œuvre de ces mesures.",
  "generalQuestions2Title": "5. Votre pays a-t-il désigné un correspondant national, tel que prévu par l’article 13?",
  "generalQuestions2Q0Title": "Veuillez fournir un résumé des principales difficultés qui ont entravé la désignation d’un correspondant national.",
  "generalQuestions3Title": "6. Votre pays a-t-il désigné un ou plusieurs points de contrôle, tel que prévu par l’article 13?",
  "generalQuestions3Q0Title": "Veuillez fournir un résumé des principales difficultés qui ont entravé la désignation d’au moins une autorité nationale compétente",
  "generalQuestions4Title": "7. Votre pays a-t-il mis à disposition sur le Centre d’échange sur l’APA les permis ou documents équivalents délivrés au moment de l’accès pour attester de la décision d’accorder le consentement préalable en connaissance de cause (CPCC) et de la conclusion de conditions convenues d’un commun accord (CCCA)?",
  "generalQuestions4Q0Title": "Veuillez fournir un résumé des principales difficultés entravant la communication de ces informations.",
  "generalQuestions5Title": "8. Votre pays met-il à disposition sur le Centre d’échange sur l’APA, les permis, ou leur équivalent, constituant des certificats de conformité reconnus à l’échelle internationale, en accord avec l’article 17.2?",
  "generalQuestions5options2Title": "Ne s’applique pas, car il n’existe aucune condition d'accès.",
  "generalQuestions6Title": "9. Votre pays a-t-il désigné un ou plusieurs points de contrôle, tel que prévu par l’article 17?",
  "generalQuestions6Q0Title": "Veuillez fournir un résumé des principales difficultés ayant entravé la désignation d’un ou plusieurs points de contrôle.",
  "mainDifficultiesAndChallenges": "",
  "otherRelevantDocuments": "Autres documents pertinents",
  "accessLegislative": "Mesures législatives, administratives ou politiques sur l’accès et le partage des avantages (mesures APA)",
  "accessTitle": "Accès aux ressources génétiques (article 6)",
  "accessQ0Title": "11. L’accès aux ressources génétiques est-il soumis au CPCC, comme prévu par l’article 6.1?",
  "accessQ0Q0Title": "Veuillez fournir des renseignements supplémentaires, y compris s’il existe un autre système en place concernant l’accès aux ressources génétiques..",
  "accessQ1Title": "12. Votre pays dispose-t-il de règles et de procédures équitables et non arbitraires relatives à l’accès aux ressources génétiques, comme prévu par l’article 6.3 b)?",
  "accessQ2Title": "13. Votre pays met-il à disposition des informations sur la manière de solliciter un CPCC, comme prévu par l’article 6.3 c)?",
  "accessQ3Title": "14. Votre pays fournit-il une décision écrite d’une autorité nationale compétente, qui soit rendue de façon claire et transparente, comme prévu par l’article 6.3 d)?",
  "accessQ4Title": "15. Votre pays délivre-t-il, au moment de l’accès aux ressources génétiques, un permis ou un document équivalent, comme prévu par l’article 6.3 e)?",
  "accessQ5Title": "16. Veuillez fournir le nombre de permis ou de leurs équivalents, mis à disposition via le Centre d’échange sur l’APA depuis l'entrée en vigueur du Protocole pour votre pays.",
  "accessQ6Title": "17. Votre pays dispose-t-il de règles ou de procédures pour exiger et établir des CCCA, comme prévu par l’article 6.3 g)?",
  "accessQ7Title": "18. Avantages pour votre pays depuis l’entrée en vigueur du Protocole découlant de l’utilisation:",
  "currently": "",
  "permitsABSCH.": "",
  "accessQ7options0Title": "Ressources génétiques",
  "monetaryBenefits": "Avantages monétaires",
  "nonMonetaryBenefits": "Avantages non-monétaires",
  "accessQ7options3Title": "Connaissances traditionnelles associées aux ressources génétiques",
  "additionalInformation": "Informations supplémentaires",
  "questions10Title": "10. Information supplémentaire",
  "questions19Title": "19. Information supplémentaire",
  "questions23Title": "23. Information supplémentaire",
  "questions30Title": "30. Information supplémentaire",
  "questions34Title": "34. Information supplémentaire",
  "questions36Title": "36. Information supplémentaire",
  "questions44Title": "44. Information supplémentaire",
  "questions47Title": "47. Information supplémentaire",
  "questions50Title": "50. Information supplémentaire",
  "questions53Title": "53. Information supplémentaire",
  "questions58Title": "58. Information supplémentaire",
  "benefit-Sharing": "Partage des avantages",
  "benefitSharingTitle": "Partage juste et équitable des avantages (article 5)",
  "benefitSharingQ0Title": "20. Votre pays a-t-il pris des mesures administratives, législatives ou politiques pour mettre en œuvre l'article 5.1 qui prévoit que les avantages découlant de l'utilisation des ressources génétiques ainsi que des applications ultérieures et de la commercialisation, sont partagés avec la Partie qui fournit ces ressources, c’est-à-dire le pays d'origine de ces ressources ou une Partie ayant acquis les ressources génétiques conformément à la Convention, comme prévu à l'article 5.3?",
  "benefitSharingQ1Title": "21. Votre pays a-t-il pris des mesures administratives, législatives ou politiques pour s'assurer que les avantages découlant de l'utilisation des ressources génétiques détenues par les communautés autochtones et locales, conformément à la législation nationale sur les droits convenus de ces communautés autochtones et locales sur ces ressources génétiques, soient partagés avec les communautés autochtones et locales concernées conformément à l'article 5.2?",
  "benefitSharingQ2Title": "22. Votre pays a-t-il pris des mesures législatives, administratives ou politiques afin que les avantages découlant de l’utilisation des connaissances traditionnelles associées aux ressources génétiques soient partagés de manière juste et équitable avec les communautés autochtones et locales détentrices de ces connaissances, comme prévu par l’article 5.5?",
  "skipQuestion": "Merci de sauter les questions 12 à 17.",
  "skipQuestion38To44": "",
  "answerQuestion37": "Veuillez répondre à la question 37 pour savoir s'il est nécessaire  de répondre aux questions 38 à 44.",
  "answerQuestion": "Veuillez répondre à la question 11 pour savoir s'il est nécessaire  de répondre aux questions 12 à 17.",
  "complianceTitle": "Respect de la législation ou des exigences internes relatives à l’APA (articles 15 et 16) et suivi de l’utilisation des ressources génétiques (article 17)",
  "complianceQ1Title": "Veuillez indiquer si votre pays a pris des mesures pour traiter les situations de non respect des mesures adoptées, comme prévu par l’article 15.2.",
  "complianceQ1additionalInfo0Title": "Veuillez fournir des renseignements complémentaires sur les mesures prises, y compris si elles sont entrées en vigueur.",
  "complianceQ1additionalInfo1Title": "Veuillez fournir des renseignements supplémentaires sur les situations de non-conformité.",
  "complianceQ2Title": "Y-a-t-il eu des situations spécifiques où votre pays a coopéré avec d’autres Parties à des cas de violation présumée des mesures APA, telles que prévues à l’article 15.3?",
  "complianceQuestion3Title": "24. Votre pays a-t-il pris des mesures législatives, administratives ou politiques appropriées, efficaces et cohérentes afin de garantir que l’accès à des ressources génétiques utilisées sous sa juridiction ait été effectué en accord avec le CPCC et que des MAT aient été établis comme exigé par les législatives nationales sur l’APA de l’autre Partie, comme prévu par l’article 15.1?",
  "complianceQ3Title": "25. Votre pays a-t-il pris des mesures législatives, administratives ou politiques appropriées, efficaces et cohérentes afin de garantir que l’accès à des connaissances traditionnelles associées à des ressources génétiques utilisées sous sa juridiction ait fait l’objet d’un CPCC ou de l’approbation et de la participation des communautés autochtones et locales, et que des CCCA aient été établies conformément aux exigences réglementaires et législatives nationales sur l’APA de l’autre Partie où ces communautés autochtones et locales sont situées, comme prévu par l’article 16.1?",
  "complianceQ4Title": "Veuillez indiquer si votre pays a pris des mesures pour traiter les situations de non respect des mesures adoptées, comme prévu par l’article 16.2.",
  "complianceQ5Title": "Votre pays a-t-il coopéré à des cas spécifiques de violation présumée des mesures APA, comme prévu par l’article 16.3?",
  "ComplianceQ6Title": "26. Votre pays exige-t-il des utilisateurs de ressources génétiques qu’ils fournissent les informations pertinentes concernant l’obtention du CPCC, la source de la ressource génétique, l’existence de CCCA et/ou l’utilisation des ressources génétiques, le cas échéant, à un point de contrôle désigné, comme prévu par l’article 17.1 a) i) et ii)?",
  "complianceQ7Title": "Votre pays a-t-il pris des mesures pour traiter les situations de non respect?",
  "complianceQ8Title": "27. Est-ce que votre pays a fourni les informations auxquelles l’article 17.1 (a) (i) aux autorités nationales compétentes, à la Partie fournissant le CPCC et au Centre d'échange sur l'APA comme prévu à l'article 17.1 (a) (iii)?",
  "complianceQ8Q1Title": "Nombre de communiqués de points de contrôle disponibles dans le Centre d’échange sur l’APA, le cas échéant.",
  "complianceQ9Title": "Votre pays a-t-il fait usage du communiqué de point de contrôle ?",
  "complianceQ10Title": "28. Votre pays a-t-il pris des mesures pour encourager les utilisateurs et les fournisseurs à partager de l’information concernant la mise en œuvre de ces conditions, comme prévu par l’article 17.1 b)?",
  "complianceQ11Title": "29. Votre pays encourage-t-il l’utilisation d’outils et de systèmes de communication efficaces et économiques, comme prévu par l’article 17.1 c)?",
  "complianceQ11Q0Title": "Veuillez fournir plus de renseignement sur la façon dont votre pays encourage l’utilisation d’outils et de systèmes de communication efficaces et économiques.",
  "complianceQ11Q1Title": "Veuillez fournir des informations supplémentaires sur la façon dont votre pays soutient le développement d'exigences minimales pour l'établissement de conditions convenues d'un commun accord.",
  "complianceQ11Q2Title": "Veuillez fournir des informations supplémentaires sur la façon dont votre pays soutient le développement de protocoles communautaires.",
  "complianceQ11Q3Title": "",
  "complianceMatTitle": "Respect des conditions convenues d’un commun accord  (article 18)",
  "complianceMatQ0Title": "31. Votre gouvernement encourage-t-il l’inclusion dans les CCCA de dispositions comme prévu par l’article 18.1 a) b) et c)?",
  "complianceMatQ0options2Title": "Ne s’applique pas, car il n’existe aucune condition d'accès",
  "complianceMatQ1Title": "32. Votre pays veille-t-il à garantir la possibilité de recours dans son système juridique, conformément aux règles juridictionnelles applicables, en cas de différend concernant les CCCA, comme prévu par l’article 18.2?",
  "complianceMatQ2Title": "33. Votre pays a-t-il pris des mesures relatives aux points suivants, comme prévu par l’article 18.3?",
  "complianceMatQ3Title": "Accès à la justice?",
  "complianceMatQ4Title": "Utilisation de mécanismes de reconnaissance mutuelle et d’application des des jugements étrangers et des décisions arbitrales?",
  "specialConsiderationsTitle": "Considérations spéciales (article 8)",
  "specialConsiderationsQ0Title": "35. Lors de l’élaboration et de la mise en œuvre de la législation ou exigences réglementaires sur l’APA, votre pays a-t-il :",
  "specialConsiderationsQ1Title": "Créé les conditions pour promouvoir et encourager la recherche sur la conservation et l'utilisation durable de la diversité biologique, y compris par le biais de mesures simplifiées sur l’accès à des fins de recherche non commerciales, en tenant compte de la nécessité de répondre à un changement d'intention pour ce type de recherche  conformément à l'article 8(a)?",
  "specialConsiderationsQ2Title": "Est-ce que cela prend dûment en considération les situations d’urgence actuelles ou imminentes qui menacent ou nuisent à la santé humaine, animale ou végétale, telles que définies dans l'article 8 (b)?",
  "specialConsiderationsQ3Title": "Pris en compte la nécessité d'un accès rapide aux ressources génétiques et au partage juste et équitable des avantages découlant de l'utilisation de ces dernières, y compris l'accès à des traitements abordables par les plus défavorisés, en particulier, dans les pays en développement conformément à l'article 8(b)?",
  "specialConsiderationsQ4Title": "Tenu compte de l’importance des ressources génétiques pour l’alimentation et l’agriculture et du rôle spécial qu’elles jouent pour la sécurité alimentaire, comme prévu par l’article 8 c)?",
  "specialConsiderationsQ5SubTitle": "Veuillez fournir un résumé des principales difficultés entravant la mise en place des mesures",
  "indigenousProvisions": "indigenousProvisions",
  "indigenousProvisionsTitle": "Dispositions relatives aux communautés autochtones et locales (articles 6, 7 et 12)",
  "indigenousProvisionsQ0Title": "37. Votre pays compte-t-il des communautés autochtones et locales?",
  "indigenousProvisionsQ0additionalInfo0Title": "Veuillez fournir des informations complémentaires.",
  "indigenousProvisionsQ1Title": "38. Les communautés autochtones et locales ont-elles le droit établi d’octroyer l’accès aux ressources génétiques dans le cadre de vos lois nationales? (article 6.2)",
  "indigenousProvisionsQ2Title": "Veuillez fournir des informations et références complémentaires sur les lois nationales établissant les droits des communautés autochtones et locales à accorder l'accès aux ressources génétiques.",
  "indigenousProvisionsQ2SubTitle": "Texte libre",
  "indigenousProvisionsQ3Title": "Votre pays a-t-il établi des mesures pour s’assurer que le consentement préalable donné en connaissance de cause ou l’accord et la participation des communautés autochtones et locales soient obtenus comme prévu par l’article 6.2?",
  "indigenousProvisionsQ4Title": "Votre pays a-t-il établi des critères et/ou procédés pour l’obtention du consentement ou accord préalable en connaissance de cause et participation des communautés autochtones et locales pour l’accès aux ressources génétiques, comme prévu par l’article 6.3(f)?",
  "indigenousProvisionsQ5Title": "39. Conformément à la législation nationale, votre pays a-t-il pris des mesures visant à assurer que l’accès aux connaissances traditionnelles associées aux ressources génétiques détenues par les communautés autochtones et locales de votre pays soit soumis au CPCC ou à l’accord et à la participation de ces communautés autochtones et locales, et que des CCCA soient établies, comme prévu par l’article 7?",
  "indigenousProvisionsQ6Title": "40. Dans la mise en œuvre du Protocole, et conformément à la législation nationale, votre pays a-t-il tenu compte du droit coutumier des communautés autochtones et locales ainsi que de leurs protocoles et procédures, pour tout ce qui concerne les connaissances traditionnelles associées aux ressources génétiques, comme prévu par l’article 12.1?",
  "indigenousProvisionsQ7Title": "41. Votre pays a-t-il établi des mécanismes pour informer les utilisateurs potentiels de connaissances traditionnelles associées aux ressources génétiques de leurs obligations, comme prévu par l’article 12.2?",
  "indigenousProvisionsQ8Title": "42. ",
  "indigenousProvisionsQ8options0Title": "Protocoles communautaires",
  "indigenousProvisionsQ8options1Title": "Conditions minimales pour la négociation de conditions convenues d’un commun accord",
  "indigenousProvisionsQ8options2Title": "Clauses contractuelles types",
  "indigenousProvisionsQ9Title": "43. Votre pays s’efforce-t-il de ne pas limiter l’utilisation coutumière ou l’échange de ressources génétiques et de connaissances traditionnelles associées au sein des communautés autochtones et locales et entre elles, comme prévu par l’article 12.4?",
  "indigenousProvisionsQ10SubTitle": "Veuillez fournir un résumé des principales difficultés entravant la mise en place de mesures relatives aux connaissances traditionnelles associées aux ressources génétiques",
  "conservationSustainableTitle": "Contribution à la conservation et à l'utilisation durable (article 9)",
  "conservationSustainableQ0Title": "45. Votre pays encourage-t-il les utilisateurs et les fournisseurs à affecter les avantages découlant de l’utilisation des ressources génétiques à la conservation de la diversité biologique et à l’utilisation durable de ses éléments constitutifs, comme prévu par l’article 9?",
  "conservationSustainableQ1Title": "46. Veuillez indiquer comment la mise en œuvre du Protocole de Nagoya a contribué à la conservation et à l’utilisation durable de la biodiversité dans votre pays:",
  "transboundaryTitle": "Coopération transfrontières (article 11)",
  "transboundaryQ0Title": "48. Votre pays s’efforce-t-il de coopérer, avec la participation des Communautés autochtones et locales, en vue d’appliquer le présent Protocole lorsque les mêmes ressources génétiques sont situées in situ sur le territoire de plus d’une Partie, comme prévu par l’article 11.1?",
  "transboundaryQ0Q0Title": "Si votre pays compte des communautés autochtones et locales, veuillez fournir plus de précisions sur sa participation.",
  "transboundaryQ1Title": "49. Votre pays s’efforce-t-il de coopérer en vue d’appliquer le présent Protocole, lorsque les mêmes connaissances traditionnelles associées à des ressources génétiques sont partagées par des communautés autochtones et locales différentes dans plusieurs Parties, comme prévu par l’article 11.2?",
  "transboundaryQ1options2Title": "Ne s’applique pas, car il n'y a pas de communautés autochtones et locales dans mon pays",
  "modelContractualClause": "modelContractualClause",
  "modelContractualClauseTitle": "Clauses contractuelles types, Codes de conduite, lignes directrices et bonnes pratiques et/ou normes (articles 19 et 20)",
  "modelContractualClauseQ0Title": "51. Votre pays encourage-t-il l’élaboration, la mise à jour et l’utilisation de clauses contractuelles type pour les CCCA, comme prévu par l’article 19?",
  "modelContractualClauseQ1Title": "52. Votre pays encourage-t-il l’élaboration, la mise à jour et l’utilisation de codes de conduite volontaires, de lignes directrices et bonnes pratiques et/ou normes, comme prévu par l’article 20?",
  "awarenessRaisingTitle": "Sensibilisation et capacités (articles 21 et 22)",
  "awarenessRaisingQ0Title": "54. Votre pays a-t-il pris des mesures pour sensibiliser le public à l’importance des ressources génétiques et des connaissances traditionnelles associées aux ressources génétiques, et aux questions liées à l’accès et au partage des avantages, comme prévu par l’article 21?",
  "awarenessRaisingQ1Title": "Votre pays a-t-il pris des mesures pour mettre en œuvre la stratégie de sensibilisation à l’APA du Protocole de Nagoya? Adopté en tant que décision NP-1/9",
  "awarenessRaisingQ2Title": "55. Votre pays a-t-il pris des mesures relatives à la création et au développement de capacités et au renforcement des ressources humaines et des capacités institutionnelles en vue de l’application effective du présent Protocole, comme prévu par l’article 22?",
  "awarenessRaisingQ3Title": "Votre pays a-t-il pris des mesures pour mettre en œuvre le cadre stratégique pour la création et le renforcement des capacités afin d’appuyer la mise en œuvre effective du Protocole de Nagoya sur l’APA?",
  "awarenessRaisingQ4Title": "56. Votre pays a-t-il reçu un appui externe pour la création et le renforcement des capacités relativement à la mise en œuvre du Protocoles de Nagoya?",
  "awarenessRaisingQ5Title": "57. Votre pays a-t-il fourni un appui externe pour la création et le renforcement des capacités relativement à la mise en œuvre du Protocoles de Nagoya?",
  "technologyTitle": "Transfert de technologie, collaboration et coopération (article 23)",
  "technologyQ0Title": "59. Votre pays collabore-t-il et coopère-t-il aux programmes de recherche et de développement techniques et scientifiques, afin de réaliser l’objectif du présent Protocole, comme prévu par l’article 23?",
  "technologyQ0Q0Title": "Veuillez fournir un résumé des mesures prises.",
  "optionalAdditionalInformation": "Informations complémentaires optionnels",
  "optionalQ0Title": "60. Veuillez fournir un résumé des principales difficultés qui vous ont empêchés de devenir Partie au Protocole de Nagoya.",
  "optionalQ1Title": "61. Votre pays a-t-il établi un mécanisme d’allocation budgétaire de fonds à la mise en œuvre du Protocole de Nagoya?",
  "optionalQ1additionalInfo1Title": "Veuillez fournir un résumé des principales difficultés qui se sont présentées.",
  "optionalQ2Title": "62. (a) Votre pays a-t-il fourni des ressources financières à d’autres Parties ou reçu des ressources financières d’autres Parties ou institutions financières aux fins de la mise en œuvre du Protocole, comme prévu à l’article 25?",
  "optionalQ3Title": "62 (b) Veuillez partager les expériences relatives à la mobilisation des ressources en appui à la mise en œuvre du Protocole.",
  "optionalQ4Title": "62 (c) Veuillez fournir des renseignements supplémentaires sur l'état des financements mobilisés à l'appui de la mise en œuvre du Protocole.",
  "optionalQ5Title": "63. Votre pays dispose-t-il de personnel spécifique pour administrer les tâches directement liées à la mise en œuvre du Protocole de Nagoya?",
  "optionalQ6Title": "Veuillez indiquer le nombre de personnes dont il s’agit.",
  "optionalQ6options0Info": "",
  "optionalQ6options0Title": "",
  "optionalQ6options1Title": "Moins de 5",
  "optionalQ6options2Title": "Moins de 10",
  "optionalQ6options3Title": "10 ou plus",
  "textEntryInformation": "Veuillez utiliser le champ de texte pour fournir plus d’informations.",
  "optionalQ7Title": "64. Toute autre information pertinente:",
  "commentsTitle": "Commentaires concernant le format du présent rapport",
  "commentsQ0Title": "65. Veuillez fournir toute autre information pertinente qui n’aurait pas été abordée ailleurs dans le rapport.",
  "notes": "Notes :",
  "notesInfo": "Le champ «Notes» est destiné à vos notes ou commentaires personnels et sera masqué lors de la visualisation du fichier. ",
  "no": "Non",
  "fromOther": "D’autres sources",
  "fromInstitutions": "D’institutions financières",
  "fromOtherParties": "D’autres Parties",
  "financialResources": "Oui, des ressources financières ont été reçues.",
  "financialResourcesAvailable": "Oui, des ressources financières ont été fournies.",
  "globalEnvironmental": "Du Fonds pour l’environnement mondial"
}