{
  "generalInfo": "Informations générales",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "jurisdiction": "Zone de juridiction :",
  "selectOption": "Veuillez choisir un pays...",
  "jurisdictionInfo": "Les informations sur la zone de juridiction (à l’échelle nationale/fédérale, sous-nationale  ou communautaire) peuvent aider à cartographier les différentes responsabilités géographiques dans le cas où il existe plus d’un point de contrôle.",
  "nameSubJurisdiction": "Nom de la juridiction sous-nationale",
  "checkpointName": "Nom du point de contrôle",
  "checkpointNameInfo": "Noter que le nom du point de contrôle aidera à identifier le fichier au Centre d’échange APA.",
  "responsibilities": "Responsabilités",
  "responsibilitiesDescription": "Brève description des responsabilités supplémentaires (maximum 300 caractères).",
  "responsibilitiesDescriptionInfo": "Une brève description des responsabilités du point de contrôle aidera les utilisateurs des ressources génétiques et d'autres personnes à identifier et à clarifier le rôle et le fonctionnement du point de contrôle dans la collecte d'informations pertinentes sur l'utilisation des ressources, entre autres, dans n'importe quelle étape de recherche, de développement, d'innovation, de pré-commercialisation ou de commercialisation.",
  "communityName": "Nom de la communauté",
  "jurisdictionName": "Nom de d’autres juridictions",
  "nationalAuthorities": "Autorités nationales devant recevoir les informations collectées ou reçues par le point de contrôle désigné.",
  "nationalAuthoritiesInfoOne": "Conformément au paragraphe 1  (a) (i) et (iii) de l'article 17 du Protocole de Nagoya, les informations recueillies ou reçues par le point de contrôle liées au consentement préalable en connaissance de cause, à la source de la ressource génétique, à l'établissement des termes convenus d'un commun accord et/ou à l'utilisation de ressources génétiques, y compris du certificat de conformité internationalement reconnu, doivent être fournies aux autorités nationales compétentes, à la Partie fournissant un consentement préalable en connaissance de cause et au Centre d'échange APA, le cas échéant. Sur la base de l’information fournie, le Centre d'échange APA émettra un communiqué et enverra automatiquement une copie de courtoisie à l’autorité(s) nationale(s) désignée (s) de votre pays.",
  "nationalAuthoritiesInfoTwo": "Par conséquent, les contacts inclus dans la section suivante sur les autorités nationales seront ceux qui recevront les informations recueillies ou reçues par le point de contrôle désigné (et communiquées au centre d'échange APA par le biais du communiqué du point de contrôle (CPC)). Pour des autorités multiples, veuillez inclure les numéros des fichiers ou les formulaires de coordonnées. Veuillez noter que la Partie qui fournit le consentement préalable en connaissance de cause recevra automatiquement l’information collectée ou reçues par le point de contrôle. Veuillez indiquer à quelle autorité nationale ou à quelle personne contact dans votre pays désirez-vous envoyer les informations collectées ou reçues par le point de contrôle désigné. Pour des autorités multiples, veuillez inclure les numéros des fichiers ou les formulaires de coordonnées. Veuillez noter que la Partie qui fournit le consentement préalable en connaissance de cause recevra automatiquement l’information collectée ou reçues par le point de contrôle.",
  "informAllAuthorities": "Envoyez une copie du communiqué à toutes les autorités nationales compétentes du pays.",
  "contactsToInform": "Veuillez sélectionnez tout autorité nationale à qui vous désirez envoyer une copie du communiqué.",
  "additionalInformation": "Informations supplémentaires",
  "otherRelevantInformation": "Tout autre information utile",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordés ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantDocumentsInfo": "Autres sites web pertinents et/ou documents en pièce jointe",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}