{
  "generalInfo": "Informations générales",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "government": "Pays émetteur du communiqué de point de contrôle",
  "selectOption": "Veuillez choisir un pays...",
  "title": "Titre de ce communiqué de point de contrôle",
  "from": "DE",
  "to": "À",
  "titleInfo": "Ce champ sert de titre pour ce fichier et doit ainsi être distinct et permettre d'identifier facilement ce fichier dans le Centre d'échange pour l’APA.",
  "checkpoints": "Point(s) de contrôle qui ont collecté ou reçu l’information",
  "checkpointsInfo": "Dans ce champ, vous pouvez sélectionner parmi les fichiers existants du Centre d'échange APA, le fichier du point de contrôle qui a collecté ou reçu l'information.",
  "certificate": "Détails des certificats de conformité internationalement reconnus (CCIR)",
  "IRCCsNotAvailable": "Le certificat de conformité internationalement reconnu n'est pas disponible",
  "IRCCs": "Liens avec les autres certificats de conformité internationalement reconnus relatifs à ce communiqué",
  "IRCCsInfo": "Ici, la référence à un certificat de conformité internationalement reconnu est incluse si l’usager des ressources génétiques a présenté un CCIR  à un point de contrôle. Utiliser les différents filtres ou l’identifiant unique dans le champ de texte pour chercher le CCIR pertinent. Si le CCIR n'est pas disponible, sélectionner l’option « Cette information n'est pas disponible » et le cadre gris sera accessible.",
  "IRCCComplain": "Cette section est requise lorsque le certificat de conformité internationalement reconnu n'est pas disponible.",
  "geneticResource": "Source des la ressource génétique",
  "geneticResourceInfo": "Sélectionnez le/les pays sources de la ressource génétique. Le(s) pays sélectionné(s) sera/seront notifié(s) dès que ce dossier sera publié. Le pays source ne doit pas inclure le pays qui publie ce communiqué du point de contrôle.",
  "subjectMatterTitle": "Objet ou ressource génétique",
  "subjectMatter": "Objet ou ressources génétiques pertinents pour les informations recueillies ou reçues",
  "subjectMatterInfo": "Veuillez fournir les détails de l’objet ou des ressources génétiques pertinents pour les informations recueillies ou reçues par le point de contrôle. Cela comprend le biote à n'importe quel rang taxonomique, qui peut porter un nom taxonomique. Cela peut également inclure la position d’une collection de la matière. Il est également possible d’identifier une ressource génétique avec une référence à un échantillon de référence ou à des notes de terrain détenues dans des archives ou une collection identifiées.",
  "additionalTitle": "Informations ou sujets relatifs aux ressources génétiques additionnels",
  "additionalInfo": "Fournir des détails sur la matière ou la ressource génétique couverte par le permis ou son équivalent permet d’offrir une sécurité juridique supplémentaire.",
  "specimens": "Données sur l’échantillon",
  "specimensInfo": "Lien vers un spécimen de référence hébergé dans un établissement approprié",
  "taxonomies": "Taxonomie",
  "taxonomiesInfo": "Lien vers un fichier dans une base de données taxonomique, par exemple, GBIF, Catalogue of Life",
  "geographicCoordinates": "Coordonnées géographiques",
  "geographicCoordinatesInfo": "Limitées aux documents geojson",
  "keywords": "Mots clés pour décrire le sujet ou les ressources génétiques auxquels se rapporte le permis ou son équivalent.",
  "keywordOther": "Autres mots clés",
  "lat": "lat",
  "long": "long",
  "zoom": "zoom",
  "or": "OU",
  "evidence": "Preuve du CPCC et des CCCA",
  "evidenceOfPIC": "Référence ou preuve du consentement préalable en connaissance de cause CPCC",
  "evidenceOfPICInfo": "Ce champs fournit de l’information sur le CPCC Veuillez fournir des information sur tout identificateur national qui peut aider les usagers à chercher et extraire des informations liées au CPCC, ou au permis ou son équivalent dans leurs fichiers nationaux.",
  "entityWhoGrantedPIC": "La personne ou entité ayant accordé le consentement préalable en connaissance de cause",
  "entityToWhomPICGranted": "La personne ou entité à laquelle le consentement préalable en connaissance de cause a été donné",
  "entityToWhomPICGrantedInfo": "Veuillez fournir le nom et les coordonnées de la personne ou de l’entité à laquelle le consentement préalable en connaissance de cause a été donné;",
  "evidenceOfMAT": "Référence ou preuve de mise en place de conditions convenues d’un commun accord (CCCA)",
  "evidenceOfMATInfo": "Ce champs fournit des renseignements sur les CCCA. Veuillez fournir des renseignements sur tout identificateur national pouvant aider les usagers à chercher et extraire des informations liées aux CCCA,  au permis ou à son équivalent dans leurs fichiers nationaux.",
  "dateOfAccess": "Date d’accès aux ressources génétiques",
  "informationUtilization": "Information sur l’utilisation de la ou des ressource(s) génétique(s)",
  "description": "Brève description des informations amassées ou reçues par le point de contrôle sur l’utilisation de ressources génétiques, y compris le type d’usage.",
  "descriptionInfo": "Cela peut inclure les informations sur l’utilisation des ressources génétiques, entre autres, à n’importe quel stade de la recherche, du développement, de l’innovation, de pré-commercialisation ou de commercialisation. L'information fournie permettra au fournisseur de la ressource génétique de vérifier si l'utilisation de la ressource génétique est conforme au CPCC et aux CCCA et que les avantages sont partagés conformément aux CCCA.",
  "personsAtCheckpoint": "Personne ou entité donnant accès à l’information au point de contrôle sur l’utilisation de la ressource génétique",
  "personsAtCheckpointInfo": "Cette information permet au fournisseur de la ressource génétique de vérifier si la personne ou l’entité à qui le CPCC a été accordé est la même personne ou l’entité qui fournie la preuve de CPCC et des CCCA au point de contrôle. En cas de divergence, les fournisseurs peuvent vérifier les informations et les conditions liées au transfert à un tiers.",
  "dateOfInformation": "Date à laquelle l’information a été collectée ou reçue par le point de contrôle",
  "additionalInformation": "Informations supplémentaires",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantDocumentsInfo": "Autres sites web pertinents et/ou documents en pièce jointe",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.635Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "government": "4d49b3dc2a4abbe6372fcd4c859d6bcc",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "title": "28b82db21a700b252258fc630f67d116",
      "from": "9cb26dba96b451a88aeb73e3be10a4ce",
      "to": "304917b92bc3dc0953aab8356f74c02c",
      "titleInfo": "3342efde9a0b4d91f75d265ce5b049e1",
      "checkpoints": "707a76ab0321bfb88a1c3765833fc456",
      "checkpointsInfo": "1deeb774426cdaa5bce97257bc8e5c12",
      "certificate": "0666e95b6841e8e7fc6831b748e991c5",
      "IRCCsNotAvailable": "1495351de679c5045c2a2087d066d254",
      "IRCCs": "98e1f4cb5ee29fda345903d96fb56b2e",
      "IRCCsInfo": "010cf43e2bd9526ef3f43f1967e27a5c",
      "IRCCComplain": "3f6e77db6016f1ff5ef313eed0224181",
      "geneticResource": "03c0ea51d52cb906d48ce755da640ca5",
      "geneticResourceInfo": "167d3ae75d2b5dac65bdc9f6876e7e25",
      "subjectMatterTitle": "06d003402cd7d0db6337b4a095f9f610",
      "subjectMatter": "327d8b061320cd6aaf9a33cb69b94ef1",
      "subjectMatterInfo": "048b57a1d5b3229f34a5572c288c9041",
      "additionalTitle": "76e13427e5cb8b9c0ce9459d58482629",
      "additionalInfo": "0f85d0de08eb872cb4d7aa1a4513cf58",
      "specimens": "317a2c16c3a768714d33d59fe3744f47",
      "specimensInfo": "2ace3a3e444d25e82d1f83168928a432",
      "taxonomies": "30d10883c017c4fd6751c8982e20dae1",
      "taxonomiesInfo": "c51e3136da8b040be928eb311f9e6ac1",
      "geographicCoordinates": "e145314dd4d443c3a4bdf4fb02a2888e",
      "geographicCoordinatesInfo": "1e45a0b1a90a3450457b7689fad6b99d",
      "keywords": "847cc46a51e3dfe213919daff3abf203",
      "keywordOther": "8d534c48f8d63bfb2f3a39d98149ae06",
      "lat": "4073d41bb178273881fbc975e1af6118",
      "long": "0f5264038205edfb1ac05fbb0e8c5e94",
      "zoom": "15913c103a5238e5a80ac2f498ee090d",
      "or": "1d00e7dce692e8dc3f6877f035e3a616",
      "evidence": "927a07804310c87e7c33d95eecb04202",
      "evidenceOfPIC": "decee81e78a4066e105c99af97deab27",
      "evidenceOfPICInfo": "0124ab42844594d05308a006b29edd34",
      "entityWhoGrantedPIC": "92e3919e57c9db831e55058bae62b288",
      "entityToWhomPICGranted": "44ee4daa36b20359c8da2c8694691df7",
      "entityToWhomPICGrantedInfo": "00346bc81790e18ea0e0e2dbab6308a7",
      "evidenceOfMAT": "4bb3b5de40868d77136b7fa9116534fe",
      "evidenceOfMATInfo": "822f2a2e4739e2ca2542bdf7ab4b5e0a",
      "dateOfAccess": "49e588d753701472893826d04a33d6a8",
      "informationUtilization": "db79b2c78e7f2fedb3020b190bb6d426",
      "description": "2a964c2668f101d13c3250b7f22f6ef9",
      "descriptionInfo": "2ab46c888778db4e846b5f2223857763",
      "personsAtCheckpoint": "4fe1ba4b4a0b5e89b938456c13dade1d",
      "personsAtCheckpointInfo": "24a8cefafbd634428af7e8445f1ecb3c",
      "dateOfInformation": "8d0e13cd79a9500a6a2ec33de071d204",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "aedb646b5a6c26b6299c97a9893e5409",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}