{
  "generalInfo": "",
  "policyMeasure": "S'agit-il d’un amendement à une mesure législative, administrative ou politique existante?",
  "policyMeasureInfo": "Cette section est pertinente uniquement lorsque la mesure en cours de soumission modifie une mesure existante. Si la mesure enregistrée au Centre d'échange APA est une modification d'une mesure existante ou d'une partie de celle-ci, assurez-vous que la mesure modifiée soit déjà enregistrée dans le Centre d'échange afin de pouvoir fournir un lien vers le fichier existant. Cela permettra aux deux fichiers d’être publiés ensemble.",
  "isNotAmendment": "Si non, l’information suivante n’est pas requise.",
  "isAmendment": "Veuillez sélectionner le fichier enregistré préalablement à modifier.",
  "amendedMeasures": "Liste des mesures modifiées",
  "amendedMeasuresInfo": "Veuillez indiquer si cette modification affecte une autre mesure déjà enregistrée en fournissant un lien de référence vers la mesure modifiée.",
  "amendmentsDescription": "Résumé de la/des modification(s)",
  "amendmentsDescriptionInfo": "Cela aidera les usagers à comprendre les liens entre ces deux mesures. Le résumé doit être aussi simple et concis que possible.",
  "languageToPublish": "",
  "country": "Pays",
  "selectOption": "Veuillez choisir un pays...",
  "selectStatus": "Sélectionnez le statut légal...",
  "selectJurisdiction": "Sélectionnez une aire de juridiction...",
  "title": "(b) Les mesures APA (législatives administratives et de politique générale en matière d’accès et de partage des avantages",
  "legalStatus": "Statut légal de la mesure",
  "legalStatusInfo": "Parmi les exemples de mesures APA non juridiquement contraignantes se trouvent les stratégies nationales, les documents stratégiques, les lignes directrices, etc. Lorsqu’il s'agit d’une mesure non juridiquement contraignante APA, la date d'adoption doit être fournie. Une mesure est juridiquement contraignante lorsqu’elle engendre des obligations et des droits qui sont exécutoire selon la loi. Dans ce cas, la date d’entrée en vigueur de la mesure APA doit être fournie. Les mesures contenues dans le format brouillon peuvent également être incluses dans le Centre d’échange dans le but de partager l’information sur les progrès accomplis lors de la mise en œuvre. Une fois le projet de mesure adopté ou entré en vigueur, le statut de la mesure peut être mise à jour sans avoir besoin d’enregistrer à nouveau les informations existantes. Parfois les mesures ont une application limitée dans le temps. Si vous introduisez ce type de mesure, vous êtes tenu d’inclure la date d'expiration. Le fait d’inclure les mesures ayant été retirées peut être utile pour assurer la sécurité juridique sur les ressources génétiques et les connaissances traditionnelles associées ayant été accédées dans un cadre juridique antérieur. Si une mesure déjà enregistrée au Centre d’échange APA est retirée ou ne s’applique plus, il vous suffit d’éditer la mesure et de changer son statut pour « retiré »,  en indiquant la date à partir de laquelle la mesure n'est plus applicable",
  "adoptionDate": "Ajoutez la date d’adoption",
  "entryIntoForce": "Ajoutez la date d’entrée en vigueur",
  "retiredDate": "Fournissez la date à partir de laquelle la mesure n’est plus applicable",
  "limitedApplication": "Indiquez la date à partir de laquelle la mesure n’est plus en vigueur si cette mesure comporte une application limitée dans le temps",
  "type": "Type de document/mesure",
  "otherTypeName": "Nom de de l'autre type de document/mesure",
  "jurisdiction": "Domaine de juridiction",
  "firstSelectCountry.": "Veuillez d’abord choisir un pays.",
  "jurisdictionInfo": "Veuillez spécifier l’aire géographique d'application de cette mesure APA. La mesure peut s’appliquer aux échelons régional, multilatéral, national, fédéral, sous-national ou à l’échelle communautaire. Pour les mesures multilatérales ou régionales, veuillez indiquer quels pays sont couverts par la mesure en sélectionnant à partir du menu déroulant l’aire géographique pertinente ou le groupe politique ou économique. La liste est exhaustive ; il est donc probable que le groupe spécifique auquel s'applique la mesure soit déjà répertorié. Cependant, si la mesure s’applique à un groupe de pays qui n'est pas couvert par les groupes existants, sélectionnez chaque pays concerné par la mesure séparément dans le menu déroulant.",
  "jurisdictionRegional": "Veuillez notez que les mesures régionales ou multilatérales doivent être enregistrées seulement une fois au Centre d’échange APA et que chacun des pays sélectionné concerné par la mesure verront la mesure s’afficher en tant que partie de leur cadre de travail légal au sein de leur profil de pays. Il est recommandé que le pays accepte d’enregistrer la mesure au nom de l'organisation régionale ou du groupe de pays qui partagent cette même mesure.",
  "jurisdictionRegions": "Nom du/des pays et du/des groupe(s) politique(s) ou économique(s)",
  "jurisdictionName": "Nom de la juridiction sous-nationale /communautaire /autre",
  "description": "",
  "descriptionInfo": "La brève description du document incluant son objectif et sa portée servira de bref résumé de la mesure. Cette information sera publiée dans le résumé du fichier ; il est donc important que la description soit claire et concise.",
  "isModelContractualClause": "Est-ce que la mesure comporte des clauses contractuelles types?",
  "modelContractualClauseDescription": "Veuillez fournir des informations complémentaires.",
  "documentsDetails": "Détails du document",
  "documents": "Texte du document (dans sa langue originale)",
  "documentsInfo": "Il est préférable d'annexer le document. Sinon, préciser l'emplacement du document (p. ex., l'adresse Web, y compris l'adresse URL du site Web (p. ex. http://absch.cbd.int/) et le nom du site Web (p. ex., « Centre d'échange pour la prévention des risques biotechnologiques »).",
  "documentTranslations": "Traduction dans une des langues officielles de l’ONU.",
  "linkedMeasures": "Liens avec d’autres mesures",
  "linkedMeasuresInfo": "Veuillez indiquer s’il existe un lien entre ce document, cette mesure et d’autres lois, règlements, directives ou mesures administratives ou politiques. Par exemple, la mesure en cours de soumission met en œuvre une loi existante. Ce renseignement aidera à mettre à jour les informations sur le cadre juridique national. Cette section permettra de connecter les deux mesures dans le cas où elles sont reliées. Les deux mesures seront alors présentées ensemble Les deux mesures seront alors présentées ensemble",
  "linkedMeasuresDescription": "Veuillez décrire la relation entre les deux mesures",
  "regulatoryInformation": "Coordonnées du correspondant pour la réglementation",
  "authorities": "Coordonnées de l’institution",
  "elementsMeasure": "Éléments de la mesure",
  "format": "",
  "elements": "",
  "manuallyUpdated": " ",
  "previousVersion": "",
  "mesasureNotApplicable": "Les éléments ne s’appliquent pas à la mesure.",
  "mesasureNotApplicableInfo": " Cette information aidera à rendre les informations disponibles pour le cadre juridique national afin  d’aider les usagers potentiels à comprendre l'accès et le partage des avantages et le respect des exigences de votre pays. Parfois, le contenu et les éléments de la mesure sont liés aux objectifs et aux plans pour la mise en œuvre nationale de l’APA. Cela pourrait être le cas, pour des stratégies et plans d'action APA par exemple. Dans de tels cas, vous pourrez indiquer les éléments de la mesure qui ne sont pas applicables en cliquant sur la case à cocher ci-dessous.",
  "additionalInformation": "",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "notes": "Notes",
  "notesInfo": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}