{
  "generalInfo": "Informations générales",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "IRCCRevoked": "CE CERTIFICAT A ÉTÉ RAPPELÉ",
  "IRCCRevokedInfo": "Les certificats rappelés ou annulés ne peuvent être modifiés.",
  "amendmentIntent": "Tentative de modification",
  "amendmentInfo": "Veuillez noter qu’en modifiant un certificat de conformité reconnu à l’échelle internationale (CCRI) un nouveau CCRI sera constitué et l’ancien CCRI ne sera plus valide.",
  "amendmentDescription": "Fournissez un résumé de la raison qui motive la mise à jour du fichier",
  "country": "Pays",
  "selectOption": "Veuillez choisir un pays...",
  "permit": "Liens entre les autres certificats de conformité reconnus à l’échelle internationale et ce permis (CCRI).",
  "permitInfo": "Parfois, un permis peut être en lien avec d’autres permis émis dans le passé, par exemple un permis d'accès à un échantillon de sol. Selon des conditions convenues d’un commun accord (CCCA), il est possible que certains pays décident d’émettre des permis spécifiques pour des ressources génétiques identifiées ultérieurement à partir d'échantillon de sol collectés. Pour ce genre de cas, le Centre d'échange APA offre la possibilité de lier différents CCRI. Les CCRI liés par le biais de ce mécanisme s’afficheront ensemble pour ainsi faciliter leur suivi.",
  "issuingAuthority": "L’autorité de délivrance",
  "CNAResponsible": "L'autorité nationale compétente (ANC) est responsable de délivrer ce permis ou son équivalent",
  "detailsPermit": "Détails du permis ou son équivalent",
  "title": "Numéro de référence du permis ou son équivalent",
  "titleInfo": "Ce champ apparaîtra également dans le titre du fichier",
  "referenceToNationalPermit": "Références ou identificateurs nationaux supplémentaires",
  "referenceToNationalPermitInfo": "Veuillez fournir des informations sur tout identificateur national pouvant aider les usagers à chercher et extraire des informations liées au permis ou à son équivalent",
  "dateOfIssuance": "Date de délivrance du permis ou son équivalent",
  "dateOfIssuanceInfo": "Ce champs concerne la date d’émission du permis national. Cette information est obligatoire et est un élément clé pour assurer la sécurité juridique concernant le droit de l’usager d’utiliser la ressource  génétique couverte par le permis.",
  "dateOfExpiry": "La date de délivrance du permis ou son équivalent",
  "dateOfExpiryInfo": "Si le permis national d'APA, ou l'équivalent, comporte une date d'expiration, veuillez l'ajouter ici. Deux mois avant la date d'expiration du permis, un courriel est envoyé à l’autorité national compétente pour l'avertir de l’échéance du CCRI.",
  "priorInformation": "Information sur le consentement préalable en connaissance de cause (CPCC)",
  "confidentialInformation": "Cette information est confidentielle",
  "providersInfo": "Veuillez fournir le nom et les coordonnées de la personne ou de l'entité qui détient le droit d'accorder l'accès aux ressources génétiques conformément à la législation nationale.",
  "picGranted": "Confirmation que le consentement préalable en connaissance de cause a été obtenu",
  "picGrantedInfo": "Si le CPCC n'a pas été obtenu ou accordé, ce dossier ne peut être publié dans le Centre d'échange APA et, par conséquent, le certificat de conformité internationalement reconnu ne sera pas émis.",
  "yes": "Oui",
  "picInformation": "Informations supplémentaires sur le consentement préalable en connaissance de cause (CPCC)",
  "picInformationInfo": "S’il y a lieu, veuillez fournir des informations supplémentaires sur le consentement préalable en connaissance de cause (CPCC). Des informations détaillées peuvent être fournies dans un document en pièce jointe",
  "picDocuments": "Informations supplémentaires sur le consentement préalable en connaissance de cause (CPCC) - Documents",
  "picDocumentsInfo": "S’il y a lieu, veuillez soit fournir un lien hypertexte vers ces documents, ou soit les télécharger.",
  "entitiesConfidential": "La personne ou entité à laquelle le consentement préalable en connaissance de cause a été donné",
  "entitiesConfidentialInfo": "Veuillez fournir le nom et les coordonnées de la personne ou de l’entité à laquelle le consentement préalable en connaissance de cause a été donné; Si l’information est inscrite comme étant confidentielle, cette personne ne pourra pas recevoir de copie de courtoisie du CCRI ou du CPCC.",
  "mutuallyInformation": "Information sur les conditions convenues d’un commun accord",
  "matEstablished": "Confirmation que les conditions convenues d’un commun accord ont été établies",
  "matEstablishedInfo": "Si le CPCC n'a pas été obtenu ou accordé, ce dossier ne peut être publié dans le Centre d'échange APA et, par conséquent, le certificat de conformité internationalement reconnu ne sera pas émis.",
  "matInformation": "Informations sur les conditions convenues d’un commun accord (CCCA)",
  "matInformationInfo": "S’il y a lieu, veuillez fournir toutes les informations concertant les CCCA. Il peut s’agir par exemple de renseignements sur les conditions d’accès et de partage des avantages ou toute autre information pertinente incluse dans les CCCA. Des informations détaillées peuvent être fournies dans un document en pièce jointe.",
  "matDocuments": "Information sur les conditions convenues d’un commun accord (CCCA)- Documents",
  "matDocumentsInfo": "S’il y a lieu, veuillez soit fournir un lien hypertexte vers ces documents, ou soit les télécharger.",
  "subjectMatter": "Objet ou ressource génétique",
  "subjectMatterConfidential": "Le sujet ou les ressources génétiques auxquels ce rapporte le certificat",
  "subjectMatterConfidentialInfo": "Veuillez fournir des informations sur l’objet ou les ressources génétiques que couvre le permis. Cela comprend le biote à n'importe quel rang taxonomique, qui peut porter un nom taxonomique. Cela peut également inclure la position d’une collection de la matière. Il est également possible d’identifier une ressource génétique avec une référence à un échantillon de référence ou à des notes de terrain détenues dans des archives ou une collection identifiées.",
  "additionalSubjectInformation": "Informations ou sujets relatifs aux ressources génétiques additionnels",
  "provideSubjectDetails": "Fournir des détails sur la matière ou la ressource génétique couverte par le permis ou son équivalent permet d’offrir une sécurité juridique supplémentaire.",
  "specimens": "Données sur l’échantillon",
  "specimensInfo": "Lien vers un spécimen de référence hébergé dans un établissement approprié",
  "taxonomy": "Taxonomie",
  "taxonomyInfo": "Lien vers un fichier dans une base de données taxonomique, par exemple, GBIF, Catalogue of Life",
  "geographicCoordinates": "Coordonnées géographiques",
  "geographicCoordinatesInfo": "Limitées aux documents geojson",
  "lat": "lat",
  "long": "long",
  "zoom": "zoom",
  "theProvider": "Le fournisseur",
  "keywords": "Mots clés pour décrire le sujet ou les ressources génétiques auxquels se rapporte le permis ou son équivalent.",
  "keywordsInfo": "La collecte de ces informations est importante afin de faciliter l’harmonisation des recherches parmi les fichiers. Veuillez sélectionner les mots clés pour décrire le sujet ou les ressources génétiques auxquels se rapporte le permis ou son équivalent.",
  "keywordOther": "Autres mots clés",
  "informationUtilization": "Information sur l’utilisation de la ou des ressource(s) génétique(s)",
  "informationUtilizationInfo": "L'information incluse dans cette section du CCRI vise à permettre à quiconque de vérifier que l'utilisation de la ressource génétique à n'importe quel stade de la recherche, du développement, de l'innovation, de la pré-commercialisation ou de la commercialisation s’effectue conformément aux conditions du CPCC et des CCA .",
  "usages": "Indiquez si le permis ou son équivalent couvre l’usage commercial et/ou non-commercial",
  "usagesDescription": "Informations supplémentaires sur les utilisations spécifiques couvertes par le permis ou son équivalent ainsi que les restrictions d’usage",
  "usagesDescriptionInfo": "L'accès ne peut être accordé que pour des utilisations spécifiées (par exemple pour un usage médical) ou, au contraire, l'accès pourrait être accordé pour de multiples utilisations, mais avec des restrictions spécifiques applicables (par exemple, restriction pour obtenir des droits de propriété intellectuelle). S’il y a lieu, veuillez fournir toute information supplémentaire sur les utilisations spécifiques ou toute restriction d’usage que couvre le permis ou son équivalent.",
  "thirdPartyTransferCondition": "Conditions de transfert vers une tiers partie",
  "thirdPartyTransferConditionInfo": "Lorsqu'un permis ou son équivalent établit des conditions ou des restrictions concernant le transfert à une tiers partie, il aidera à mettre ces informations à la disposition du Centre d'échange APA afin de surveiller l'utilisation des ressources génétiques et améliorer la sécurité juridique.",
  "documentation": "Documentation",
  "permitFiles": "Copie du permis ou de son équivalent, ou de tout autre document pertinent non confidentiel",
  "permitFilesInfo": "Si désiré, veuillez utiliser ce champs pour télécharger une copie du permis ou de son équivalent ou tout autre document pertinent ou fournissez un lien vers son équivalent sur un site web national. Inclure une courte description du lien ou de la pièce jointe. Notez que ces informations seront publiées par le biais du Centre d'échange APA et ne devraient donc pas contenir d'informations confidentielles, ni des liens vers des informations ayant un accès restreint.",
  "permitDescription": "Courte description du/des lien(s) ou fichier(s) joint(s)",
  "additionalInformation": "Informations supplémentaires",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocumentsInfo": "Autres sites web pertinents et/ou documents en pièce jointe",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.639Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "IRCCRevoked": "0bc74cbd2dd8f28d8aec77cfeff009ec",
      "IRCCRevokedInfo": "03a81454267960eeae6070fbb132ec79",
      "amendmentIntent": "686cfcf8593ba44b000f92e37db49397",
      "amendmentInfo": "a78ef17cd011bffbe9664ad50866d56a",
      "amendmentDescription": "b564c93918bbfc037db133daffd58f81",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "permit": "4610472d0e486043401dd835d99c9448",
      "permitInfo": "0bef5ee1e8dcff7c54065f957346c60c",
      "issuingAuthority": "1824a476d04db62446217888a2da86ea",
      "CNAResponsible": "6f026026f5479ad5b6efacc9a767d19c",
      "detailsPermit": "6e22fd7f5eb48cb4ded4e9a6242666b4",
      "title": "14a0b4a7aa6905be967a090ea1df969e",
      "titleInfo": "c3f2dac5522b9dcc7f89f3d0afc1555a",
      "referenceToNationalPermit": "3ae9b64565d4d2afcb79ee5d44125a2e",
      "referenceToNationalPermitInfo": "141b2eab81d30675a70198de893bbd11",
      "dateOfIssuance": "089227ddc91175549109decd372d1d58",
      "dateOfIssuanceInfo": "8ec892197a562ea18b71c97998780ddf",
      "dateOfExpiry": "1d3b104647702a2c65b8c27ddecd3f11",
      "dateOfExpiryInfo": "e01228019ff1b8e357c11eb0de0f2ec4",
      "priorInformation": "c75c6f84d6b825a6d28693360e9a73de",
      "confidentialInformation": "9101de303960983669da2d4577e7a769",
      "providersInfo": "7097356423e45ef89377959f03c62eb7",
      "picGranted": "a93b5cc180787364ef2aadfece763e54",
      "picGrantedInfo": "4c7a7b2298aca7594e9be9d68fd8c476",
      "yes": "93cba07454f06a4a960172bbd6e2a435",
      "picInformation": "8d80a01018d54427e5b85e3799772dd3",
      "picInformationInfo": "274d9c703a5fb059274daf2b14f42afc",
      "picDocuments": "ca4bb65068cc2d1b67f99eb4ffb66e7c",
      "picDocumentsInfo": "73bd53898cb2a0e78256df5d5e8b3046",
      "entitiesConfidential": "44ee4daa36b20359c8da2c8694691df7",
      "entitiesConfidentialInfo": "417b59a14f184da553c30573f2757f0d",
      "mutuallyInformation": "c74db45605f0b950531096c8f0ec6a61",
      "matEstablished": "75f4c5afca0936ac36e4eaa817793fd4",
      "matEstablishedInfo": "bffbb098aed2929aa441dfaa915d3fd7",
      "matInformation": "b553cb875076f6a55fa3683a1e6fb0b9",
      "matInformationInfo": "b75c43486747e0b5fc2a3effe3f5edf4",
      "matDocuments": "60ead30146a49a5e1fb4746f01cb0f30",
      "matDocumentsInfo": "b1da8b8e1df6044110f6c12a7f900fd6",
      "subjectMatter": "06d003402cd7d0db6337b4a095f9f610",
      "subjectMatterConfidential": "3342a9a9635477450675a2f87340b733",
      "subjectMatterConfidentialInfo": "2fa88d77a627c40d639d697eeb04a56c",
      "additionalSubjectInformation": "76e13427e5cb8b9c0ce9459d58482629",
      "provideSubjectDetails": "0f85d0de08eb872cb4d7aa1a4513cf58",
      "specimens": "317a2c16c3a768714d33d59fe3744f47",
      "specimensInfo": "2ace3a3e444d25e82d1f83168928a432",
      "taxonomy": "30d10883c017c4fd6751c8982e20dae1",
      "taxonomyInfo": "c51e3136da8b040be928eb311f9e6ac1",
      "geographicCoordinates": "e145314dd4d443c3a4bdf4fb02a2888e",
      "geographicCoordinatesInfo": "1e45a0b1a90a3450457b7689fad6b99d",
      "lat": "4073d41bb178273881fbc975e1af6118",
      "long": "0f5264038205edfb1ac05fbb0e8c5e94",
      "zoom": "15913c103a5238e5a80ac2f498ee090d",
      "theProvider": "bb7d9736c9cbda924a316bdc511b3619",
      "keywords": "847cc46a51e3dfe213919daff3abf203",
      "keywordsInfo": "3885458921a739c26b31cdb18812e832",
      "keywordOther": "8d534c48f8d63bfb2f3a39d98149ae06",
      "informationUtilization": "db79b2c78e7f2fedb3020b190bb6d426",
      "informationUtilizationInfo": "8e6b05725392e13ecd69fd6c29a6215a",
      "usages": "0e58fad5e3cff1e31e3370abcaf7f436",
      "usagesDescription": "458b1e48084eaeba2beb9e9f32725c0b",
      "usagesDescriptionInfo": "9beac0821d901b5b0fe5aa2ee06a580b",
      "thirdPartyTransferCondition": "94771ee458e0d126ee5c175cd8286672",
      "thirdPartyTransferConditionInfo": "5e5db0ddf4b66a4dcce6472e73402e05",
      "documentation": "5b6cf869265c13af8566f192b4ab3d2a",
      "permitFiles": "f8dd896347be0c5a59d2db215ddf3510",
      "permitFilesInfo": "94de8a0b8129d3a033db84eb1ce84f37",
      "permitDescription": "0c75abef1ded6b917475b03d1cc9f47d",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocumentsInfo": "aedb646b5a6c26b6299c97a9893e5409",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}