{
  "userManagement": "Gestion de l’usager",
  "userManagementUsers": "Gestion de l’usager pour les usagers autorisés au CE-APA",
  "keepUpToDate": "Cette page permet aux correspondants nationaux (CN) de désigner ou de modifier la désignation de l'autorité de publication ainsi qu’elle permet à l'autorité de publication (AP) de désigner ou mettre à jour les utilisateurs nationaux autorisés (UNA). Vous trouverez ci-dessous tous les utilisateurs autorisés au CE-APA autorisés à travailler sur les fichiers nationaux de votre pays. Vous pouvez sélectionner un compte CDB particulier et cliquer sur « éditer » pour assigner / révoquer des rôles (par exemple, changer l'autorité de publication ou supprimer un NAU). Si une personne possédant déjà un compte CDB n'apparaît pas en tant qu’usager autorisé au CE-APA pour votre pays, vous pouvez les trouver en cliquant sur « Ajouter un usager autorisé ». Grâce à cette fonctionnalité, vous pouvez rechercher parmi tous les comptes CDB en utilisant leurs adresses e-mail, et leur attribuer un rôle de AP ou UNA. Cette fonctionnalité vous permet également d’attribuer des rôles à quelqu’un qui n’a pas encore de compte CDB. Pour ce faire, cliquez sur « Ajouter un usager autorisé » et entrez une adresse e-mail et d’autres renseignements sur la personne que vous souhaitez inclure comme AP ou UNA. Le Centre d’échange sur l'accès et le partage des avantages leur enverra une demande d’e-mail automatique pour activer leur compte. Une fois qu'ils ont activé leur compte CDB, ils peuvent commencer à travailler sur les fichiers nationaux.",
  "functionsPA": "Fonctions des autorités de publication (AP)",
  "responsible": "L’AP est responsable de :",
  "functionsAuth": "autoriser la publication de tous les documents nationaux enregistrés dans le Centre d’échange sur l'accès et le partage des avantages ;",
  "functionsDelete": "supprimer des enregistrements déjà publiés dans le Centre d'échange sur l'accès et le partage des avantages, le cas échéant ;",
  "functionsEnsure": "veiller à ce que les informations mises à disposition dans le Centre d'échange sur l'accès et le partage des avantages soient complètes, pertinentes et à jour ; et",
  "functionsEnsureConfidential": "veiller à ce qu'aucune donnée confidentielle ne soit publiée dans le Centre d'échange sur l'accès et le partage des avantages. Le Centre d'échange sur l'accès et le partage des avantages n'héberge aucune information confidentielle et toute l'information publiée dans le Centre d'échange sur l'accès et le partage des avantages est accessible au grand public.",
  "NAU": "Fonctions des usagers nationaux autorisés (UNA)",
  "NAUInfo": "La fonction des UNA est d'assister les AP dans la préparation des projets de fichiers nationaux. Les UNA sont uniquement autorisés à créer et à gérer des documents d'ébauche qui sont ensuite transmis à l'AP pour publication.",
  "oops": "<b>Oups...</b> Vous n'êtes pas autorisé à accéder à cette page. Cette page est seulement accessible aux usagers nationaux. Veuillez contacter le absch@cbd.int si vous avez besoin d’aide.",
  "oups": "<b>Oups...</b> Nous sommes désolés, vous n’êtes pas autorisé à accéder à cette page.",
  "somethingWentWrong": "<b>Oups...</b> Nous sommes désolés, une erreur est survenue.",
  "user": "Usager",
  "organization": "Organisation/division",
  "roles": "Rôles",
  "add": "Ajouter",
  "authorizedUser": "Utilisateur autorisé",
  "showAdditionalRoles": "Montrer les rôles supplémentaires",
  "hideAdditionalRoles": "Cacher les rôles supplémentaires",
  "loading": "Chargement en cours...",
  "showMore": "Montrer plus",
  "showLess": "Montrer moins",
  "addAuthorizedUser": "Ajouter un utilisateur autorisé",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.915Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "userManagement": "92726ab5faeb2cb9208eaac9af0346bd",
      "userManagementUsers": "21b6c2f68481d7106c499101628741a2",
      "keepUpToDate": "6a0acb5c4087b9145fef4964951e83ee",
      "functionsPA": "6a1a72416524a15e3e5d9131dd9287ba",
      "responsible": "d905381d41d822de9c1b1ed23fcbbf86",
      "functionsAuth": "123bf98f0757618bd8d09b9513632965",
      "functionsDelete": "73d3baaed366ff883e759029ef291571",
      "functionsEnsure": "d4c6f4e332058fd6c6460e777ea05378",
      "functionsEnsureConfidential": "d14df8b263196ae7f8b21b23472e028c",
      "NAU": "d91e17af8b3e67a50e42544123ee811b",
      "NAUInfo": "da75e73c689a24d6ebe4e1343d1f2aa2",
      "oops": "99b160276f80ed6d659228d65d581215",
      "oups": "263fd0883dd5e9c4e765be3a36419b93",
      "somethingWentWrong": "46903e55572cfc881e8ec5b4894298ea",
      "user": "8f9bfe9d1345237cb3b2b205864da075",
      "organization": "fc82a4287429c204ac3389c01b35efa2",
      "roles": "a5cd3ed116608dac017f14c046ea56bf",
      "add": "ec211f7c20af43e742bf2570c3cb84f9",
      "authorizedUser": "5a98a1fef3ac3819d515ecc161747cc1",
      "showAdditionalRoles": "a38b12c95d192f0310a21442bdd2d54a",
      "hideAdditionalRoles": "4938ba0a772c2f953cf356e168a271ef",
      "loading": "8524de963f07201e5c086830d370797f",
      "showMore": "146ffe2fd9fa5bec3b63b52543793ec7",
      "showLess": "c74ea6dbff701bfa23819583c52ebd97",
      "addAuthorizedUser": "2a451a97501362e75b741813fe6ad05a"
    }
  }
}