{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد الذي قدم قانونًا أو لائحة أو دليلًا أو اتفاقية",
  "selectCountry": "",
  "countryInfoItalic": "",
  "lawAppliesTo": "",
  "all": "",
  "EUMemebers": " ",
  "isAmendment": "",
  "isAmendmentInfo": "هذا القسم مُهم عندما يقوم القانون/اللائحة الجاري إرسالهما بتعديل قانون قائم/لائحة حالية. إذا كان القانون/اللائحة الجاري نشرهما في غرفة تبادل معلومات السلامة الأحيائية يتضمنان تعديلًا على قانون/لائحة حالية أو جزء منهما، فاحرص على أن يكون القانون/اللائحة الجاري تعديلهما مسجلين بالفعل في غرفة تبادل معلومات السلامة الأحيائية من أجل وضع رابط في السجل الحالي. يتيح ذلك عرض سجلين معًا.",
  "amendedRecords": "يُرجى تحديد السجل أو السجلات التي تحتوي على القانون/اللائحة الجاري تعديلهما",
  "lawRegulationGuideline": "القوانين أو اللوائح أو المبادئ التوجيهية",
  "amendmentsDetails": "يُرجى تقديم ملخص موجز بالتعديل أو التعديلات",
  "title": "عنوان الوثيقة أو المستند",
  "legislativeDetails": "التفاصيل التشريعية",
  "typeRegulation": "",
  "a": "",
  "law": "",
  "usuallyLegislation": "",
  "regulation": "",
  "usuallyProcess": "",
  "guideline": "",
  "usuallyDocument": "",
  "regulatorySummary": "",
  "textSummary": "",
  "jurisdiction": "منطقة الاختصاص",
  "jurisdictionInfo": "يرجى توفير الاختصاص القضائي حيث ينطبق القانون أو اللائحة أو التوجيهات أو الاتفاقية يُمكن أيضًا استخدام هذه الخانة في الإشارة إلى الاستثناءات الإقليمية للتدابير.",
  "lowerAustria": "على سبيل المثال: ولاية النمسا السفلى",
  "otherJurisdiction": "منطقة اختصاص أخرى",
  "subNationalJurisdiction": "اسم منطقة الاختصاص دون الوطنية",
  "subNationalJurisdictionInfo": "يُرجى ملاحظة أنه ينبغي تسجيل التدابير الإقليمية أو متعددة الأطراف مرة واحدة فقط في غرفة تبادل المعلومات للسلامة الأحيائية، وأن التدبير سيظهر كجزء من الإطار القانوني لكل البلدان المحددة ضمن نطاق تغطية التدبير الإقليمي في صفحة المعلومات الخاصة بها. ",
  "regionalMeasuresMapping": "أسماء البلدان أو المجموعات الجغرافية أو السياسية/الاقتصادية",
  "subjectAreas": "مجالات الموضوع",
  "subjectAreasInfo": "يحتوي هذا القسم على الكلمات الرئيسية المرتبطة بالموضوع محل المناقشة للمساعدة في البحث عن السجل وترجمته. يُرجى الاطلاع على المزيد من التفاصيل أدناه.",
  "typesOrganismsAddressed": "أنواع الكائنات الحية التي يجري التعامل معها",
  "typesOrganismsAddressedInfo": "يحتوي هذا القسم على الكلمات الرئيسية المرتبطة بفئات الكائنات الحية المحورة التي يجري التعامل معها للمساعدة في البحث عن السجل وترجمته. يُرجى الاطلاع على المزيد من التفاصيل أدناه.",
  "description": "وصف موجز للوثيقة يشمل الهدف والنطاق",
  "objective": "الهدف",
  "example": "",
  "objectiveInfo": "",
  "scopes": "",
  "scopeInfo": "",
  "entryIntoForce": "",
  "helpBiosafetyLaw": " ",
  "documentDetails": "تفاصيل الوثيقة",
  "documentText": "نص الوثيقة",
  "documentTextInfo": "يُفضل إرفاق المستند. ",
  "documentLinks": "",
  "unofficialDocuments": "وثائق ومستندات غير رسمية",
  "unofficialDocumentsInfo": "وثيقة غير رسمية أو ترجمة غير رسمية أو كلتاهما",
  "documentsInfo": "استخدم مربع إدخال النص لإضافة معلومات حول كيفية الحصول علي نسخة من الوثيقة إن لم تكن متاحة كمرفق أو على الإنترنت.",
  "relatedRecords": "العلاقة مع القوانين/اللوائح الأخرى",
  "relatedRecordsInfo": "يرجى توضيح أي علاقة بين هذه الوثيقة/التدبير والقوانين أو اللوائح أو الإرشادات أو الاتفاقات الأخرى المنشورة في غرفة تبادل معلومات السلامة الأحيائية، على سبيل المثال لائحة تنفيذ قانون قائم بالفعل.",
  "relationDetails": "يرجى وصف العلاقة بين التدابير",
  "regulatoryInformation": "معلومات جهات الاتصال التنظيمية",
  "authorities": "",
  "authoritiesInfo": "السلطة الوطنية المختصة المسؤولة عن أداء الوظائف الإدارية المطلوبة بموجب بروتوكول قرطاجنة و/أو السلطة المختصة بموجب بروتوكول ناغويا - كوالالمبور التكميلي بشأن المسؤولية والتعويض.",
  "timeFrame": "الجدول الزمني لتأكيد المعلومات أو تحديثها",
  "expires": "هل ينبغي تأكيد هذه المعلومات أو تحديثها بعد مضي عامين من تاريخ تقديمها؟",
  "expiresInfo": "إذا كانت الإجابة علي هذا السؤال هي \"نعم\"، فبعد عامين من تاريخ الإرسال سيطلب منك تأكيد السجل أو تحديثه في غضون 3 أشهر. ",
  "additionalInformation": "معلومات إضافية",
  "anyOtherInformation": "أي معلومات أخرى ذات صلة",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "",
  "notes": "ملاحظات",
  "notesInfo": "خانة \"الملاحظات\" للاستخدام الشخصي. وتظهر فقط أثناء تحرير السجل أو تعديله لكنها لا تظهر بعد نشر السجل. "
}