{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "",
  "title": "عنوان السجل",
  "selectOption": "يُرجى تحديد البلد...",
  "identityLMO": "هوية الكائن الحي المحوّر",
  "LMOName": "اسم الكائن الحي المحوّر",
  "LMONameInfo": "الاسم الشائع استخدامه لتحديد الكائن الحى المحوّر، على سبيل المثال الاسم التجارى (مثل Roundup soy أو NewLeaf® potato، وغير ذلك)",
  "transformationEvent": "حدث التحور",
  "transformationEventInfo": "اسم حدث التحوّر، على سبيل المثال MON810",
  "hasUniqueIdentification": "هل هذا الكائن الحي المحور للكائن له معرف فريد من نوعه؟",
  "hasUniqueIdentificationInfo": "تستخدم غرفة تبادل معلومات السلامة الأحيائية نظاما من المعرفات الفريدة يتوافق مع إرشادات منظمة التعاون الاقتصادي والتنمية لوضع المعرفات الفريدة للنباتات المعدلة وراثيًا (على سبيل المثال: MON-ØØ81Ø-6). للمزيد من المعلومات راجع:",
  "uniqueIdentification": "المُعرِّف الفريد",
  "developer": "المطوّر (المطورون)",
  "description": "الوصف",
  "recipientOrganisms": "\"الكائن المتلقّي\" أو \"الكائنات المصدر\"",
  "recipientOrganismsInfo": "",
  "recipientOrganismsTitle": "إضافة كائن حي /كائن حي مُحوَّر",
  "recipientOrganismCollectionPoint": "نقاط جمع الكائن المتلقّى أو \"الكائنات المصدر\" أو الحصول عليهما",
  "linkedModifiedOrganisms": "الكائنات الحية المحورة ذات الصلة",
  "linkedModifiedOrganismsInfo": "هذه الخانة مخصصة للربط بالكائنات الحية المُحوًّرة الأخرى ذات الخصائص المماثلة.",
  "modificationProcess": "خصائص عملية التحول",
  "vector": "الناقل",
  "vectorInfo": "تستخدم النواقل في احتواء تسلسل الحمض النووي (خاصة في تكوين المحفز-الجين-المثبط) للمساعدة في نقله إلى الكائن المستقبل. أمثلة: Agrobacterium Ti plasmid وpBIN19.",
  "techniqueUsed": "التقنيات المستخدمة فى التعديل",
  "genes": "العناصر الوراثية التي تم إدخالها أو تحويرها",
  "genesInfo": "ومن الأفضل أن يُشار في هذا القسم إلى جميع العناصر الجينية التي تم إدخالها في هذا الكائن الحي المُحوَّر، مثل عناصر التحفيز وتسلسلات ترميز البروتين والمثبطات. على الأقل جميع تسلسلات ترميز البروتين إجبارية.",
  "geneConstructs": "تكوين العناصر الجينية",
  "geneNotes": "ملاحظات بشأن العناصر الجينية في هذا الكائن الحي المحور",
  "geneNotesInfo": "يُرجى تحديد إذا كان أي من هذه العناصر قد تم تعديله من التسلسل المُسجل في \"سجل العناصر الجينية في غرفة تبادل معلومات السلامة الأحيائية\"، ومدى ارتباطها ببعضها البعض في هذا الكائن الحي المُحوَّر. على سبيل المثال \"تسلسل ترميز البروتين <i>epsps</i> تحت تأثير المحفز <i>35S</i> والمثبط <i>nos</i>\".",
  "LMOCharacteristics": "خصائص الكائن الحى المُحوّر",
  "updatingTrait": "تحديث الصفة قيد التنفيذ...",
  "modifiedTraits": "السمات المحوّرَة",
  "affectedGenes": "",
  "affectedGenesInfo": "يجب استخدام هذا القسم في تحديد التغيرات التي تطرأ على تعبير الجينات بعيداّ عن تلك التغييرات المدخلة في الكائن الحى المحوّر: على سبيل المثال، تثبيط الجين وإخماده أو حثه وتنشيطه.",
  "affectedGeneNotes": "يرجى وصف مدى تأثر التعبير الجيني:",
  "commonUses": "الاستخدامات الشائعة للكائن الحي المحور",
  "commonUsesInfo": "اختر أكبر عدد ممكن من الخيارات الصالحة للتطبيق.",
  "addContact": "",
  "detectionMethod": "",
  "detectionMethodInfo": "يتم تلقائيًا استيراد معلومات طرق الكشف من قاعدة البيانات الدولية حول طرق الرصد CropLife والمختبر المرجعي للاتحاد الأوروبي للأغذية والأعلاف المعدلة وراثيًا (EURL-GMFF). ولهذا ليس بالإمكان تعديل هذه الروابط أو حذفها يدويًا.",
  "externalLinks": "الروابط الخارجية",
  "additionalInformation": "معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantInformation": "أي معلومات أخرى ذات صلة",
  "relevantDocumentsInfo": "يُرجى استخدام هذه الخانة في إدخال عناوين أي مواقع إنترنت أخرى ذات صلة أو وثائق أخرى ملائمة لتخزينها في قاعدة البيانات ليتسنى للمستخدمين تنزيلها.",
  "notes": "الملاحظات",
  "notesInfo": "خانة \"الملاحظات\" للاستخدام الشخصي ولن تظهر إلا عند تعديل السجل. وبعد نشر السجل ستختفي الخانة مرة أخرى. ",
  "addGeneticElement": ""
}