{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد الذي قدم قانونًا أو لائحة أو دليلًا أو اتفاقية",
  "selectCountry": "يُرجى تحديد البلد...",
  "EUMembers": "<u><i>إشعار مهم لأعضاء الاتحاد الأوروبي فقط</i></u>: إذا كان القانون أو اللائحة أو الإرشاد التوجيهي أو الاتفاقية ينطبقون على <u >جميع</u> الدول الأعضاء في الاتحاد الأوروبي، فيجب أن تقوم نقطة اتصال غرفة تبادل معلومات السلامة الأحيائية التابعة للاتحاد الأوروبي بنشر السجل. يجب أن تقوم نقطة اتصال غرفة تبادل معلومات السلامة الأحيائية التابعة للاتحاد الأوروبي باختيار \"الاتحاد الأوروبي\" (European Union) في الرد على هذا السؤال، وسيظهر السجل المنشور في صفحات معلومات البلدان لجميع الدول الأعضاء في الاتحاد الأوروبي.",
  "isAmendment": "هل التعديل على القانون أو التشريع أو الإرشاد أو الاتفاق منشور بالفعل في غرفة تبادل معلومات السلامة الأحيائية؟",
  "isAmendmentInfo": "هذا القسم مُهم عندما يقوم القانون أو اللائحة قيد الإرسال بتعديل قانون قائم أو لائحة حالية. إذا كان القانون/اللائحة قيد النشر في غرفة تبادل معلومات السلامة الأحيائية يتضمنان تعديلًا على قانون قائم أو لائحة حالية أو جزء منهما، فاحرص على أن يكون القانون أو اللائحة الجاري تعديلهما مسجلين بالفعل في غرفة تبادل معلومات السلامة الأحيائية من أجل وضع رابط في السجل الحالي. يتيح ذلك عرض سجلين معًا.",
  "amendedRecords": "يُرجى تحديد السجل أو السجلات التي تحتوي على القانون القائم أو اللائحة الحالية قيد التعديل",
  "lawRegulationGuideline": "القوانين أو اللوائح أو المبادئ التوجيهية",
  "amendmentsDetails": "يُرجى تقديم ملخص موجز بالتعديل أو التعديلات",
  "title": "عنوان الوثيقة أو المستند",
  "legislativeDetails": "التفاصيل التشريعية",
  "typeRegulation": "نوع القانون/اللائحة",
  "typeRegulationInfo": " <i>القانون</i> في المعتاد عبارة عن تشريع تصدره حكومة الدولة؛ و<i>اللائحة</i> هي فعل أو عملية سيطرة بمقتضى قاعدة أو تقييد أو امتلاك قوة قانونية تصدرها جهة إدارية أو حكومة محلية؛ و<i>الوثيقة الإرشادية أو التوجيهية</i> عادة هي وثيقة تعلن السياسة التي تنوي الجهة تنفيذها عند اتخاذ القرارات في المستقبل أو التي ترشد الجهة أثناء ممارسة أحكامها الإدارية؛ و<i>الملخص التنظيمي</i> هو ملخص نصي للإطار التنظيمي الوطني القائم للسلامة الأحيائية أو الذي يجري إنشاؤه في بلد ما.",
  "jurisdiction": "منطقة الاختصاص",
  "jurisdictionInfo": "يرجى توفير الاختصاص القضائي حيث ينطبق القانون أو اللائحة أو التوجيهات أو الاتفاقية. يُمكن أيضًا استخدام هذه الخانة في الإشارة إلى الاستثناءات الإقليمية للتدابير.",
  "lowerAustria": "على سبيل المثال: ولاية النمسا السفلى",
  "otherJurisdiction": "منطقة اختصاص أخرى",
  "subNationalJurisdiction": "اسم منطقة الاختصاص دون الوطنية",
  "subNationalJurisdictionInfo": "يُرجى ملاحظة أنه ينبغي تسجيل التدابير الإقليمية أو متعددة الأطراف مرة واحدة فقط في غرفة تبادل المعلومات للسلامة الأحيائية، وأن التدبير سيظهر كجزء من الإطار القانوني لكل البلدان المحددة ضمن نطاق تغطية التدبير الإقليمي في صفحة المعلومات الخاصة بها. من الأفضل أن يوافق بلد واحد على تسجيل التدابير بالنيابة عن المنظمة الإقليمية أو مجموعة البلاد التي تشترك في التدبير نفسه.  لطلب المساعدة، اتصل بالأمانة على",
  "regionalMeasuresMapping": "أسماء البلدان أو المجموعات الجغرافية أو السياسية/الاقتصادية",
  "subjectAreas": "مجالات الموضوعات",
  "subjectAreasInfo": "يحتوي هذا القسم على الكلمات الرئيسية المرتبطة بالموضوع محل المناقشة للمساعدة في البحث عن السجل وترجمته. يُرجى الاطلاع على المزيد من التفاصيل أدناه.",
  "typesOrganismsAddressed": "أنواع الكائنات الحية التي يجري التعامل معها",
  "typesOrganismsAddressedInfo": "يحتوي هذا القسم على الكلمات الرئيسية المرتبطة بفئات الكائنات الحية المحورة التي يجري التعامل معها للمساعدة في البحث عن السجل وترجمته. يُرجى الاطلاع على المزيد من التفاصيل أدناه.",
  "description": "وصف موجز للوثيقة يشمل الهدف والنطاق",
  "objective": "مثال على الهدف: \"الهدف من هذا القانون هو المساهمة في ضمان توفير المستوى الكافي من الحماية والسلامة عند نقل واستخدام وتناول الكائنات الحية المحورة الناتجة عن التكنولوجيا الحيوية الحديثة التي ربما يكون لها آثار سلبية على الحفاظ على التنوع البيولوجي واستمراره، مع الأخذ في الاعتبار المخاطر على صحة الإنسان والتركيز بصفة خاصة على النقل عبر الحدود\".",
  "scopes": "مثال على <i>النطاق</i>: \"تنطبق هذه اللوائح على الحركة عبر الحدود والعبور والمناولة والاستخدام لجميع النباتات الحية المحورة التي قد تنطوي على آثار ضارة على حفظ واستدامة استخدام التنوع البيولوجي، مع مراعاة المخاطر على صحة الإنسان\".",
  "entryIntoForce": "تاريخ النفاذ أو التطبيق",
  "helpBiosafetyLaw": "المساعدة قانون السلامة الأحيائية",
  "documentDetails": "تفاصيل الوثيقة",
  "documentText": "نص الوثيقة",
  "documentTextInfo": "يُفضل إرفاق المستند. أو اذكر موقع الوثيقة (على سبيل المثال عنوان الويب الذي يشتمل على عنوان موقع الإنترنت (على سبيل المثال: http://www.cbd.int)",
  "documentLinks": "واسم عنوان موقع الويب (على سبيل المثال: اتفاقية التنوع البيولوجي\")",
  "unofficialDocuments": "وثائق ومستندات غير رسمية",
  "unofficialDocumentsInfo": "وثيقة أو ترجمة غير رسمية أو كلتاهما",
  "documentsInfo": "استخدم مربع إدخال النص لإضافة معلومات حول كيفية الحصول علي نسخة من الوثيقة إن لم تكن متاحة كمرفق أو على الإنترنت.",
  "relatedRecords": "العلاقة مع القوانين/اللوائح الأخرى",
  "relatedRecordsInfo": "يرجى توضيح أي علاقة بين هذه الوثيقة/التدبير والقوانين أو اللوائح أو الإرشادات أو الاتفاقات الأخرى المنشورة في غرفة تبادل معلومات السلامة الأحيائية، على سبيل المثال لائحة تنفيذ قانون قائم بالفعل.",
  "relationDetails": "يرجى وصف العلاقة بين التدابير",
  "regulatoryInformation": "معلومات الاتصال بالجهات التنظيمية",
  "authorities": "السلطات الوطنية المختصة أو السلطات المختصة بالبروتوكول التكميلي أو كلتاهما",
  "authoritiesInfo": "السلطة الوطنية المختصة المسؤولة عن أداء الوظائف الإدارية المطلوبة بموجب بروتوكول قرطاجنة و/أو السلطة المختصة بموجب بروتوكول ناغويا - كوالالمبور التكميلي بشأن المسؤولية والتعويض.",
  "timeFrame": "الجدول الزمني لتأكيد المعلومات أو تحديثها",
  "expires": "هل ينبغي تأكيد هذه المعلومات أو تحديثها بعد مضي عامين من تاريخ تقديمها؟",
  "expiresInfo": "إذا كانت الإجابة علي هذا السؤال هي \"نعم\"، فبعد عامين من تاريخ الإرسال سيطلب منك تأكيد السجل أو تحديثه في غضون 3 أشهر. وإذا لم يصلك أي تأكيد بعد انقضاء هذه المدة، سيتم تمييز السجل بالوصف \"غير مؤكد\".",
  "additionalInformation": "معلومات إضافية",
  "anyOtherInformation": "أي معلومات أخرى ذات صلة",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantDocumentsInfo": "يُرجى استخدام هذه الخانة في إدخال عناوين أي مواقع إنترنت أخرى مطلوبة أو أي وثائق أخرى ملائمة أو كليهما لتخزينها في قاعدة البيانات ليتسنى للمستخدمين تنزيلها.",
  "notes": "الملاحظات",
  "notesInfo": "خانة \"الملاحظات\" للاستخدام الشخصي. وتظهر فقط أثناء تحرير السجل أو تعديله لكنها لا تظهر بعد نشر السجل. ولا ينبغي استخدام هذه الخانة في إضافة أو حفظ أي معلومات سرية."
}