{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна",
  "city": "Город",
  "address": "Адрес",
  "selectCountry": "Выберите страну",
  "nameCNA": "Название компетентного национального органа",
  "nameCA": "Название компетентного органа",
  "provideMinistry": "Укажите конкретное название ответственного учреждения (например, министерство окружающей среды).",
  "bearABS": "Имейте в виду, что название КНО поможет идентифицировать запись в Механизме посредничества для регулирования ДГРСИВ",
  "contactDetails": "Контактные данные",
  "coordinates": "Контактные данные помогут пользователям генетических ресурсов связаться с КНО. Важно постоянно обновлять данные сведения, с тем чтобы пользователи имели новейшую и точную информацию.",
  "stateProvince": "Штат или провинция",
  "postalZip": "Почтовый индекс или Zip-код",
  "countryOfContact": "Страна контакта",
  "phoneNumber": "Номер(а) телефона(-ов)",
  "faxNumber": "Номер(а) факса(-ов)",
  "phoneFormate": "Используйте следующий формат: + [код страны] [код города] [номер телефона] [добавочный номер, если необходимо].",
  "emails": "Адрес(а) электронной почты",
  "webAddress": "Адрес(а) веб-сайта(-ов)",
  "additionalContactInfo": "Дополнительная контактная информация",
  "contactPerson": "Контактное лицо",
  "policyBasis": "Правовые, административные или политические основания для установления компетенции компетентного национального органа",
  "policyBasisInfoOne": "В данный раздел можно включить справочную информацию, касающуюся соответствующей меры в области ДГРСИВ, на основании которой устанавливается компетенция КНО. С целью увязки КНО с соответствующей мерой в области ДГРСИВ сначала необходимо представить запись о мере в области ДГРСИВ. Поэтому, если вы еще не представили запись о соответствующей мере в области ДГРСИВ, вы можете сохранить черновик записи о КНО и сначала опубликовать запись о мере в области ДГРСИВ.",
  "policyBasisInfotwo": "В данный раздел можно включить справочную информацию, касающуюся соответствующей меры, на основании которой устанавливается компетенция компетентного национального органа по Картахенскому протоколу. С целью увязки компетентного органа с соответствующей мерой в области сначала необходимо представить запись о мере. Поэтому, если вы еще не представили запись о соответствующей мере, вы можете сохранить черновик записи о компетентном национальном органе по Картахенскому протоколу и сначала опубликовать или создать запись о соответствующей мере.",
  "provideLink": "Укажите ссылку на любые соответствующие правовые, административные или политические меры.",
  "policyBasisForCompetency": "В случае необходимости представьте дополнительную информацию о правовых, административных или политических основаниях для установления компетенции КНО.",
  "responsibilities": "Обязанности",
  "responsibilitiesInfo": "Пункт 4 статьи 13 гласит: «Если Сторона назначает более одного компетентного национального органа, она направляет в секретариат вместе со своим уведомлением о них надлежащую информацию, касающуюся соответствующих обязанностей таких органов. В случаях применимости в такой информации как минимум указывается, какой именно компетентный орган отвечает за генетические ресурсы, к которым запрашивается доступ».",
  "showResponsibleforAllMsg": "Для вашей страны уже назначен КНО; просьба уточнить круг обязанностей каждого КНО.",
  "responsibleForAll": "Является ли данный назначенный компетентный национальный орган (КНО) единственным в вашей стране? В случае отрицательного ответа опишите обязанности данного компетентного национального органа (КНО).",
  "responsibleForAllNO": "В случае отрицательного ответа информация требуется представить следующую информацию.",
  "sectionNotRequired": "Данный раздел не является обязательным.",
  "responsibleForAllFalse": "Заполнение данного раздела является обязательным при наличии нескольких национальных компетентных органов (КНО). Удостоверьтесь в том, что обязанности каждого компетентного национального органа (КНО) обстоятельно описаны во всех опубликованных записях.",
  "resShortDesc": "Краткое описание обязанностей КНО (не более 300 символов).",
  "article13Info": "Пункт 2 статьи 13 гласит: «Компетентные национальные органы отвечают в соответствии с применимыми национальными законодательными, административными или политическими мерами за предоставление доступа или выдачу в соответствующих случаях письменного подтверждения того, что требования, регулирующие доступ, выполнены, и отвечают за консультирование по вопросам действующих процедур и требований, регулирующих получение предварительного обоснованного согласия и заключение взаимосогласованных условий». Помните, что цель данного раздела заключается в том, чтобы помочь пользователям понять обязанности, касающиеся доступа к генетическим ресурсам, а также предоставить ответ на вопрос о том, кто предоставляет доступ и к чему. Описание обязанностей должно быть кратким и понятным.",
  "areaOfJurisdiction": "Район юрисдикции для предоставления доступа к генетическим ресурсам",
  "areaOfJurisdictionInfo": "Информация о районе юрисдикции (национального/федерального, субнационального или общинного уровня) помогает уточнить обязанности различных КНО.",
  "nameOfJurisdiction": "Название юрисдикции(й)",
  "keywordsResponsibilities": "Ключевые слова, описывающие круг обязанностей КНО",
  "keywordsInfo": "Сбор данной информации имеет большое значение для облегчения унифицированного поиска по записям. Выберите все соответствующие ключевые слова, которые могут помочь описать обязанности компетентного национального органа.",
  "article19NotSPA": "Пункт 2 статьи 19 гласит: «Если Сторона назначает более одного компетентного национального органа, она направляет в секретариат вместе со своим уведомлением о них надлежащую информацию, касающуюся соответствующих обязанностей таких органов. Там где это применимо, подобная информация, как минимум, указывает на то, какой компетентный орган занимается тем или иным видом живого измененного организма».",
  "article19SPAOne": "При наличии нескольких компетентных национальных органов, отвечающих за выполнение функций в соответствии со статьей 5 Нагойско-Куала-Лумпурского дополнительного протокола об ответственности и возмещении, укажите, за выполнение каких конкретно функций, отвечает каждый компетентный орган",
  "article19SPATwo": "Если компетентный орган выполняет другие функции, имеющие отношение к вопросам ответственности и возмещения, помимо тех, которые изложены в статье 5 Дополнительного протокола, вы также можете представить описание этих функций ниже.",
  "administrativeFunctions": "Административные функции",
  "administrativeFunctionsCNA": "При наличии нескольких компетентных национальных органов заполните отдельный общий формат для каждого органа. При наличии только одного органа, отвечающего за выполнение всех функций, которые требуются в соответствии с Протоколом, выберите пункт «Все функции в соответствии с Картахенским протоколом по биобезопасности».",
  "typesOfOrganism": "Тип организма(-ов), относящийся к его компетенции",
  "typesOfOrganismInfo": "При наличии только одного органа, отвечающего за выполнение всех функций, которые требуются в соответствии с Протоколом, выберите пункт «Все типы организмов».",
  "detailedDescription": "Подробное описание регуляторных функций",
  "addInfoOnCNA": "В случае необходимости представьте дополнительную информацию о регуляторных функциях и обязанностях компетентного национального органа.",
  "responsibleForAllBchSPA": "Является ли данный назначенный компетентный орган по Дополнительному протоколу единственным в вашей стране?",
  "responsibleForAllBCHInfo": "В случае отрицательного ответа опишите обязанности компетентного органа в поле ниже. Заполните отдельный общий формат для каждого компетентного органа.",
  "ShortDescriptionResponsibilities": "Краткое описание обязанностей компетентного органа (не более 300 символов).",
  "informationCA": "Эта информация требуется при наличии нескольких компетентных органов.",
  "TimeframeConfirmation": "Срок подтверждения или обновления информации",
  "TimeframeConfirmationInfo": "Просьба заметить, что информация этой категории подлежит подтверждению или обновлению через один год после представления. По истечении установленного предельного срока вам будет предложено подтвердить или обновить запись в течение трех месяцев. Если по окончании этого периода подтверждение не будет получено, то запись будет помечена как «Неподтвержденная».",
  "additionalInformation": "Дополнительная информация",
  "relevantInformation": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantDocumentsInfo": "Укажите в этом поле адреса любых других соответствующих веб-сайтов и/или один или более соответствующих документов, которые будут храниться в базе данных и будут доступны для загрузки пользователями.",
  "notes": "Примечания",
  "notesInfos": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.721Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "city": "57d056ed0984166336b7879c2af3657f",
      "address": "dd7bf230fde8d4836917806aff6a6b27",
      "selectCountry": "fb9e838d470b2c27c2c128d127165f9e",
      "nameCNA": "99727917b6e4a1af0f1ec94a45649a86",
      "nameCA": "d3862edc43726d6026724466e1f43c0a",
      "provideMinistry": "e4e8311127b5b97748af2f8bcb945f02",
      "bearABS": "6e8494605e43e82c765a10283b1a1523",
      "contactDetails": "6f54043edff88231017ffe8a1f092f44",
      "coordinates": "b269eda5bff09df7068517fb2f780684",
      "stateProvince": "26288e07730265f12e15c1a2e9d62462",
      "postalZip": "ea230172c371d44e0bd636b9b3b4c6f0",
      "countryOfContact": "d6878b8b4b2e1f6719f843d1ec00598e",
      "phoneNumber": "e174c1b711f254d538c689a90c5842a5",
      "faxNumber": "77845759cc0d48b3f17f2b099907bbf7",
      "phoneFormate": "b3f9dd98119eb6e0827bd10751b442ea",
      "emails": "38adf26368035ecce0e1fc46c375c822",
      "webAddress": "06f27600c167aa12f0ddcca11aff2cd0",
      "additionalContactInfo": "a261250e4178e0e3cb67628c082ef017",
      "contactPerson": "257548fcc33881767d79aa21a473a78a",
      "policyBasis": "8144b0e5cf780d56f1fe55d8d3ae349f",
      "policyBasisInfoOne": "0fd2b7c73cead3e0d34cd60c16961041",
      "policyBasisInfotwo": "810e348c4dd54789f30a7ddf4b0bfd15",
      "provideLink": "db3f489e6844762a6262dbffeba05f97",
      "policyBasisForCompetency": "607fa0b4cdd499c5c061de6d7543650f",
      "responsibilities": "460874c7c996eb6762b8a5b10ff2d76f",
      "responsibilitiesInfo": "bd902c594bde173a7c3604152c635d94",
      "showResponsibleforAllMsg": "8c3b914ef81379eb919c8f1a8ad4d6d7",
      "responsibleForAll": "4ba1c23d8c05200436ab1fba4d152e6f",
      "responsibleForAllNO": "e6a8027a2fb4b055c6cf4902daf75b4f",
      "sectionNotRequired": "5218ae4ca332304d2e0392ad29c9e698",
      "responsibleForAllFalse": "c97bbc72f8b4a6264a14d0bff9b875ef",
      "resShortDesc": "943acb59bef566707fc3c7e10bc9141b",
      "article13Info": "6378f06f4a4936caa360dc9275f5cb74",
      "areaOfJurisdiction": "83aeb8b1528375807c472381abfabe8d",
      "areaOfJurisdictionInfo": "cbd8b89cacf13d18d3f3f8fe17744bd8",
      "nameOfJurisdiction": "182aa74214ae8aee56ad8032af15725a",
      "keywordsResponsibilities": "f6b99db01c242e2ab30755f972a5e3ac",
      "keywordsInfo": "57854e4263c6ff244af62c9e633645d5",
      "article19NotSPA": "5a7664bf4bc5e413029f3a0917da3b51",
      "article19SPAOne": "02cf9a1bd21f291cb8b9baa3cbd31cf3",
      "article19SPATwo": "f4585941815e9d54ec46a369fb8134ae",
      "administrativeFunctions": "f072cf3ab3ed55230eafdf48f2e937ed",
      "administrativeFunctionsCNA": "f99512b3004b48e67b49dfc10f0c4e75",
      "typesOfOrganism": "548d0d96df7aceb6774bb034b2cce081",
      "typesOfOrganismInfo": "cd284968c0e8d552ebebc28a6cda27ca",
      "detailedDescription": "5979729b170b8397bc425dc659373c01",
      "addInfoOnCNA": "b30038fd295eaf751a3c3ba7de1ab568",
      "responsibleForAllBchSPA": "fd0e94e1a6e5b0679d4cba691f7ea8f1",
      "responsibleForAllBCHInfo": "937dbf32bf1413e56975453404e7b18d",
      "ShortDescriptionResponsibilities": "20e4c05e19b27a99d01b45625711f718",
      "informationCA": "044716334b89c522375114dc3720068f",
      "TimeframeConfirmation": "00adb6c18bfb4cdfc94854169787189c",
      "TimeframeConfirmationInfo": "d2fc79f3147323245ebc04dc08c9e742",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformation": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "827ec9763b88a691ae0c558061a9bd90",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}