{
  "generalInfo": "Общая информация",
  "preparationAndSubmission": "Подготовка и представление доклада",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна",
  "selectOption": "Выберите страну...",
  "question": "Вопрос",
  "showPrevious": "Показать предыдущий ответ",
  "hidePrevious": "Скрыть предыдущий ответ",
  "contactPerson": "Контактное лицо, представляющее доклад",
  "organizationsStakeholders": "Организации/субъекты деятельности, принимавшие участие в консультациях или подготовке настоящего доклада",
  "dateOfSubmission": "Дата представления",
  "ifNotPartyToCP": "Если ваша страна не является Стороной Картахенского протокола по биобезопасности (КПБ), существует ли какой-либо национальный процесс, ведущий к тому, чтобы она стала Стороной Протокола?",
  "provideDetails": "Здесь можно привести дополнительные сведения:",
  "timePeriod": "Период времени, охватываемый настоящим докладом",
  "reportPeriodStartDate": "Дата начала периода времени, охватываемого настоящим докладом",
  "reportPeriodEndDate": "Дата окончания периода времени, охватываемого настоящим докладом",
  "part_I_question2_footnote_2": "Для стран, представивших промежуточный национальный доклад об осуществлении Нагойского протокола, первый национальный доклад должен охватывать период времени, прошедший с даты представления промежуточного национального доклада (например, со 2 ноября 2017 года по 30 июня 2025 года). Для стран, которым не требовалось представлять промежуточный национальный доклад, первый национальный доклад должен охватывать период времени, прошедший с даты вступления Нагойского протокола в силу в соответствующей стране.",
  "to": "по",
  "fourthNationalReport": "Четвертый национальный доклад",
  "previousAnswerMapping": "Просьба заметить, что в каждой форме представления докладов используется различный период, охватываемый данным вопросом.",
  "NR4Info": "От каждого правительства разрешается представлять только одну запись в отношении четвертого национального доклада; запись от имени правительства вашей страны в отношении четвертого национального доклада уже существует, вы будете перенаправлены на запись через",
  "seconds": "секунд.",
  "redirectNow": "Перенаправить сейчас",
  "websiteName": "URL-адрес и название веб-сайта",
  "notes": "Примечания",
  "notes_footnote": "Поле «Примечания» предназначено для индивидуального пользования и появляется только при редактировании записи."

}