{
  "userManagement": "",
  "userManagementUsers": "Gestión de los usuarios autorizados del Centro de Intercambio de la Información sobre APB",
  "keepUpToDate": "Esta página permite que los puntos focales nacionales designen o realicen cambios en la designación de una autoridad publicadora y que la autoridad publicadora designe o actualice a los usuarios nacionales autorizados. A continuación usted encontrará a los usuarios autorizados en el Centro de Intercambio de la Información sobre APB a los que se ha otorgado permiso para trabajar con los registros nacionales de su país. Puede seleccionar una cuenta particular del CDB y hacer clic en \"editar\" para designar o revocar funciones (por ejemplo, cambiar la autoridad publicadora o borrar un usuario nacional autorizado). Si una persona que ya posee una cuenta en el CDB no aparece como un usuario autorizado en el Centro de Intercambio de la Información sobre APB, puede encontrarlo haciendo clic en \"Agregar un usuario autorizado\". Usando esta propiedad, puede buscar entre todas las cuentas del CDB que utilizan sus direcciones de correo electrónico y asignarles una función de autoridad publicadora o de usuario nacional autorizado. Esta propiedad también permite asignar funciones a alguien que todavía carece de una cuenta en el CDB. Para hacer esto, haga clic en \"Agregar un usuario autorizado\" e ingrese el correo electrónico y otra información sobre la persona que desearía incluir como autoridad publicadora o usuario nacional autorizado. El Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios le enviará una solicitud automática por correo electrónico para activar su cuenta. Una vez que se hayan activado las cuentas en el CDB, pueden empezar a trabajar con los registros nacionales.",
  "functionsPA": "Funciones de las autoridades publicadoras",
  "responsible": "La autoridad publicadora es responsable de:",
  "functionsAuth": "Autorizar la publicación de todos los registros nacionales registrados en el Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios.",
  "functionsDelete": "Eliminar registros ya publicados en el Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios, si fuese necesario.",
  "functionsEnsure": "Garantizar que toda la información que se publica en el Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios esté completa y actualizada y sea pertinente.",
  "functionsEnsureConfidential": "Garantizar que no se publiquen datos confidenciales en el Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios. En el Centro de Intercambio de Información sobre Acceso y Participación en los Beneficios no se incluye información confidencial; toda la información publicada es de conocimiento público y el público general puede acceder a ella.",
  "NAU": "Funciones de los usuarios nacionales autorizados",
  "NAUInfo": "La función de los usuarios nacionales autorizados es prestar ayuda a la autoridad publicadora en la preparación del borrador de los registros nacionales. Los usuarios nacionales autorizados solo pueden crear y gestionar registros en borrador que luego son enviados a la autoridad publicadora a fin de que sean publicados.",
  "oops": "¡Uy!",
  "authorizedAccess": "No está autorizado a acceder a esta página. Esta página solo está disponible para los usuarios nacionales.  ",
  "authorizedAccessLink": "",
  "oups": "¡Uy!",
  "notAuthorized": "Lo lamentamos, pero no está autorizado a acceder a esta página.",
  "somethingWentWrong.": "Lo lamentamos, pero hubo un problema.",
  "user": "Usuario",
  "organization": "Organización/División",
  "roles": "Funciones",
  "add": "Añadir",
  "authorizedUser": "",
  "showAdditionalRoles": "",
  "hideAdditionalRoles": "",
  "loading": "Cargando...",
  "showMore": "",
  "showLess": "",
  "addAuthorizedUser": "Agregar un usuario autorizado"
}