{
  "dashboardTour": "",
  "dashboard": "لوحة التحكم",
  "welcome": "",
  "publishingAuthority": "",
  "nationalFocal": "",
  "absNationalFocalPoint": "",
  "bchNationalPoint": "",
  "focalPoint": "نقطة الاتصال",
  "nationalFocalPoint": "نقطة الاتصال الوطنية",
  "nationalFocalPointInfo": "نقطة الاتصال الوطنية مسؤولة عن التنسيق مع الأمانة وتعيين نفسها أو أي مستخدم آخر كسلطة نشر.",
  "nationalAuthorizedUser": "",
  "name": "الاسم:",
  "primaryEmail": "عنوان البريد الإلكتروني الرئيسي:",
  "countryAffiliation": "بلد الانتساب:",
  "none": "لا يوجد",
  "roles": "الدور (الأدوار):",
  "cartagenaInfo": "نقاط الاتصال الوطنية مسؤولة عن التنسيق مع الأمانة وكذلك تعيين نفسها أو أي مستخدم آخر كنقطة اتصال بغرفة تبادل معلومات السلامة الأحيائية. يمكن لنقطة الاتصال الوطنية إنشاء مسودة سجلات وطنية وتقديمها إلى نقطة الاتصال بغرفة تبادل معلومات السلامة الأحيائية للنشر.",
  "isPublishingAuthority": "",
  "isPublishingAuthorityInfo": "يجوز لكل دولة تعيين سلطة نشر واحدة فقط. مهمة سلطة النشر هي إتاحة المعلومات للجميع من خلال التحقق من السجلات ونشرها. ",
  "countryDesignation": "يمكن لكل بلد تعيين جهة اتصال واحدة لغرفة تبادل معلومات السلامة الأحيائية يكون دورها نشر السجلات الوطنية في غرفة تبادل معلومات السلامة الأحيائية. يمكن لنقطة اتصال غرفة تبادل معلومات السلامة الأحيائية إنشاء وتحرير ونشر السجلات الوطنية. ويمكن لنقطة الاتصال بغرفة تبادل معلومات السلامة الأحيائية أيضًا تعيين المستخدمين الوطنيين المعتمدين الذين يمكنهم إعداد مسودات السجلات لبلدهم وإرسالها إلى نقطة اتصال غرفة تبادل معلومات السلامة الأحيائية للتحقق منها ونشرها.",
  "NAU": "",
  "bchNAU": "يمكن للمستخدم الوطني المعتمد إنشاء مسودة السجلات الوطنية وإرسالها إلى سلطة النشر للموافقة والنشر.",
  "absNAU": "",
  "registeredUser": "",
  "admin": "المدير",
  "allRoles": "",
  "updateProfile": "تحديث البيانات:",
  "updatePassword": "تحديث كلمة المرور:",
  "recordOverview": "نبذة عامة عن السجل",
  "nationalRecords": "السجلات الوطنية",
  "nationalRecordsAbs": "يتم نشر السجلات الوطنية من قِبل الحكومات، وتتضمن المعلومات التي يلتزم الأطراف بتقديمها وفقًا للبروتوكول بالإضافة إلى المعلومات الوطنية الأخرى ذات الصلة بتنفيذ البروتوكول.",
  "nationalRecordsBch": "يتم نشر السجلات الوطنية من قبل الحكومات، وتشمل المعلومات التي يلتزم الأطراف بتقديمها وفقًا للبروتوكول بالإضافة إلى المعلومات الوطنية الأخرى ذات الصلة بتنفيذ البروتوكول.",
  "offlineFormats": "تنسيقات تستخدم بلا اتصال بالإنترنت",
  "drafts": "مسودات",
  "requests": "طلبات",
  "designationOffline": "",
  "explanatoryAppointment": "ملاحظة توضيحية حول تعيين نقاط الاتصال الوطنية",
  "ABSPA": "",
  "moreOnNationalUsers": "",
  "referenceRecords": "السجلات المرجعية",
  "published": "",
  "contactRecords": "",
  "myRoles": "المهام",
  "close": "إغلاق",
  "CBDSecretariat": "بإمكان المستخدم العادي إنشاء مسودة من السجلات المرجعية وطلب نشرها من أمانة اتفاقية التنوع البيولوجي.",
  "quickView": "",
  "addRecord": "إنشاء سجل جديد",
  "viewAllRecords": "",
  "addUpdatePA": "",
  "referenceRecordsAbs": "تتضمن السجلات المرجعية عددًا من الموارد والمعلومات المُتعلقة بالحصول على الموارد وتقاسم المنافع والتي يمكن أن يقدمها أي مستخدم مُسجل ويتم التحقق من صحتها من قِبل الأمانة قبل نشرها.",
  "referenceRecordsBch": "تتضمن السجلات المرجعية عددًا من الموارد والمعلومات المُتعلقة بالسلامة الأحيائية التي يمكن أن يقدمها أي مستخدم مسجل ويتم التحقق من صحتها من قِبل الأمانة قبل نشرها."
}