{
  "dashboardTour": "جولة في لوحة التحكم",
  "dashboard": "لوحة التحكم",
  "welcome": "مرحبًا بكم",
  "publishingAuthority": "سلطة النشر",
  "nationalFocal": "نقطة الاتصال الوطنية بشأن الحصول على الموارد وتقاسم المنافع",
  "absNationalFocalPoint": "نقطة الاتصال الوطنية بشأن الحصول على الموارد وتقاسم المنافع",
  "bchNationalPoint": "نقطة الاتصال الوطنية بشأن الحصول على الموارد وتقاسم المنافع",
  "focalPoint": "نقطة الاتصال",
  "nationalFocalPoint": "نقطة الاتصال الوطنية",
  "nationalFocalPointInfo": "نقطة الاتصال الوطنية مسؤولة عن التنسيق مع الأمانة وتعيين نفسها أو أي مستخدم آخر كسلطة نشر.",
  "nationalAuthorizedUser": "المستخدم الوطني المفوض",
  "name": "الاسم:",
  "primaryEmail": "عنوان البريد الإلكتروني الرئيسي:",
  "countryAffiliation": "بلد الانتساب:",
  "none": "لا يوجد",
  "roles": "الدور (الأدوار):",
  "cartagenaInfo": "نقاط الاتصال الوطنية مسؤولة عن التنسيق مع الأمانة وكذلك تعيين نفسها أو أي مستخدم آخر كنقطة اتصال بغرفة تبادل معلومات السلامة الأحيائية. نقطة الاتصال الوطنية تستطيع إنشاء مسودة للسجلات الوطنية وتقديمها إلى نقطة الاتصال بغرفة تبادل معلومات السلامة الأحيائية للنشر.",
  "isPublishingAuthority": "سلطة النشر",
  "isPublishingAuthorityInfo": "يجوز لكل بلد تعيين سلطة نشر واحدة فقط. مهمة سلطة النشر هي إتاحة المعلومات للجميع من خلال التحقق من السجلات ونشرها. بإمكان سلطة النشر أيضًا تعيين المستخدمين الوطنيين المفوضين الذين يستطيعون  إعداد مسودات السجلات لبلدهم وتقديمها إلى سلطة النشر.",
  "countryDesignation": "يجوز لكل بلد تعيين جهة اتصال واحدة فقط لغرفة تبادل معلومات السلامة الأحيائية يتمثل دورها في نشر السجلات الوطنية في غرفة تبادل معلومات السلامة الأحيائية. تستطيع نقطة الاتصال الوطنية في غرفة تبادل معلومات السلامة الأحيائية إنشاء وتحرير السجلات الوطنية وتحريرها. تستطيع نقطة الاتصال بغرفة تبادل معلومات السلامة الأحيائية أيضًا تعيين المستخدمين الوطنيين المفوضين الذين يعدون مسودات السجلات لبلادهم وإرسالها إلى نقطة الاتصال في غرفة تبادل معلومات السلامة الأحيائية للتحقق منها ونشرها.",
  "NAU": "المستخدمون الوطنيون المفوضون",
  "bchNAU": "يستطيع المستخدم الوطني المفوض إنشاء مسودة السجلات الوطنية وإرسالها إلى سلطة النشر للموافقة والنشر.",
  "absNAU": "يستطيع المستخدم الوطني المعتمد إنشاء مسودة السجلات الوطنية وإرسالها إلى سلطة النشر للموافقة عليها.",
  "registeredUser": "المستخدمون المسجلون",
  "admin": "المدير",
  "allRoles": "تحديث كل أدواري",
  "updateProfile": "تحديث البيانات:",
  "updatePassword": "تحديث كلمة المرور:",
  "recordOverview": "نبذة عامة عن السجل",
  "nationalRecords": "السجلات الوطنية",
  "nationalRecordsAbs": "تتولى الحكومات نشر السجلات الوطنية، وتتضمن المعلومات التي يلتزم الأطراف بتقديمها وفقًا للبروتوكول بالإضافة إلى المعلومات الوطنية الأخرى ذات الصلة بتنفيذ البروتوكول.",
  "nationalRecordsBch": "يتم نشر السجلات الوطنية من قبل الحكومات، وتشمل المعلومات التي يلتزم الأطراف بتقديمها وفقًا للبروتوكول بالإضافة إلى المعلومات الوطنية الأخرى المتعلقة بتنفيذ البروتوكول.",
  "offlineFormats": "نماذج للإرسال من دون اتصال بالإنترنت",
  "drafts": "مسودات",
  "requests": "طلبات",
  "designationOffline": "يجب تقديم تعيين نقطة الاتصال الوطنية بشأن الحصول على الموارد وتقاسم المنافع من دون اتصال بالإنترنت",
  "explanatoryAppointment": "ملاحظة توضيحية حول تعيين نقاط الاتصال الوطنية",
  "ABSPA": "سلطة النشر",
  "moreOnNationalUsers": "المزيد عن تعيين المستخدمين الوطنيين",
  "referenceRecords": "السجلات المرجعية",
  "published": "منشورة",
  "contactRecords": "سجلات الاتصال",
  "myRoles": "المهام",
  "close": "إغلاق",
  "CBDSecretariat": "يستطيع المستخدم العادي إنشاء مسودة من السجلات المرجعية وطلب نشرها من أمانة اتفاقية التنوع البيولوجي.",
  "quickView": "عرض سريع لآخر 10 سجلات",
  "addRecord": "إنشاء سجل جديد",
  "viewAllRecords": "عرض قائمة بكل السجلات",
  "addUpdatePA": "إضافة/تحديث سلطة النشر",
  "referenceRecordsAbs": "تتضمن السجلات المرجعية عددًا من الموارد والمعلومات المُتعلقة بالحصول على الموارد وتقاسم المنافع والتي يمكن أن يقدمها أي مستخدم مُسجل ويتم التحقق من صحتها من قِبل الأمانة قبل نشرها.",
  "referenceRecordsBch": "تتضمن السجلات المرجعية عددًا من الموارد والمعلومات المُتعلقة بالسلامة الأحيائية التي يمكن أن يقدمها أي مستخدم مسجل ويتم التحقق من صحتها من قِبل الأمانة قبل نشرها."
}