{
  "welcome": {
    "title": "مرحبًا بكم في صفحة ’الإرسال‘: لوحة التحكم",
    "content": "<p>لوحة التحكم هي مساحة العمل الشخصية التي تتيح لك استخدام وظائف الإدارة والتحكم. تستطيع هنا عرض السجلات وإرسالها ومراجعتها وتحريرها في إطار دورك كمستخدم، بالإضافة إلى تحديث معلومات صفحتك الشخصية.</p>"
  },
  "personalInformation": {
    "title": "معلوماتك الشخصية",
    "content": "<p>يظهر قسم \"الترحيب\" عند الضغط على \"السهم المتجه لأسفل\". تستطيع هنا عرض معلومات صفحتك الشخصية وتحديثها.</p>"
  },
  "recordOverview": {
    "title": "نبذة عامة عن السجل",
    "content": "<p>يصنف هذا القسم السجلات إلى <i>سجلات وطنية</i> و<i>سجلات مرجعية</i> ويعرضها بناء على دورك كمستخدم. كما يعرض هذا القسم حالة السجلات المختلفة.</p>"
  },
  "yourRecordsStatus": {
    "title": "سجلاتك: الحالة",
    "content": "<p>تُشير الأعمدة الثلاثة الأخيرة إلى حالة السجلات لكل نوع سجل. تُشير الأرقام الموجودة في كل عمود إلى عدد السجلات التي تم نشرها، وعدد السجلات في المسودات، وعدد السجلات قيد الإنشاء. <br><br><u>معلومة:</u>اضغط فوق أي رقم لعرض قائمة مُوجزة لكل السجلات وحالة كل نوع منها.</p>"
  },
  "yourRecordsOffline": {
    "title": "سجلاتك: تنسيقات غير متصلة بالإنترنت",
    "content": "<p>في هذا العمود، يمكنك عرض وتنزيل التنسيقات دون اتصال بالإنترنت وباللغة التي تفضلها. <br> التنسيقات غير المتصلة بالإنترنت هي ملفات في صيغة Word تحتوي على نفس المعلومات مثل \"نموذج الإرسال\" عبر الإنترنت. الهدف الرئيسي منها هو مساعدتك في جمع المعلومات قبل إرسالها عبر الإنترنت.</p>"
  },
  "quickView": {
    "title": "عرض سريع",
    "content": "<p>اضغط على \"السهم لأسفل\" لعرض آخر 10 سجلات منشورة.</p>"
  },
  "addNewRecord": {
    "title": "إنشاء سجل جديد",
    "content": "<p>اضغط على أيقونة \"+\" لإنشاء سجل جديد.</p>"
  },
  "viewAllRecords": {
    "title": "عرض جميع السجلات",
    "content": "<p>اضغط على أيقونة \"القائمة\" لعرض مُلخص لجميع السجلات لنوع السجل المقابل. في الصفحة التي ستظهر، ستتمكن من فلترة السجلات الحالية وإنشاء أخرى جديدة، بالإضافة إلى نسخ أي سجل أو تعديله أو حذفه.<br><br><u>معلومة:</u>  تستطيع أيضًا الضغط على عنوان نوع السجل (على سبيل المثال، اضغط على \"تفاصيل الاتصال (CON)\")</p>"
  },
  "needHelp": {
    "title": "هل تحتاج إلى أي مساعدة؟",
    "content": "<p>اضغط هنا للوصول إلى المساعدة حسب سياق الاستخدام حيث تستطيع العثور على المزيد من المعلومات المتعلقة بلوحة التحكم.</p>"
  },
  "needMoreHelp": {
    "title": "هل تحتاج إلى مساعدة أخرى؟",
    "content": "<p>استخدم خاصية المحادثة في مراسلتنا والتواصل معنا لطلب المزيد من الدعم والمساعدة.</p>"
  }
}