{
  "yes": "نعم",
  "no": "لا",
  "yesInAllCases": "نعم، في كل الحالات",
  "yesInSomeCases": "نعم، في بعض الحالات",
  "yesToSomeExtent": "نعم، إلى حد ما",
  "other": "أخرى",
  "none": "لا يوجد",
  "one": "واحد",
  "lessThanThree": "أقل من 3 ",
  "betweenThreeAndFive": "بين 3 و5",
  "betweenFiveAndTen": "بين 5 و10",
  "tenOrMore": "10 أو أكثر",
  "websiteName": "رابط موقع الويب واسم الموقع",
  "attachment": "الملف المرفق",
  "pleaseSpecify": "يُرجى التحديد",
  "pleaseExplainYourResponse": "يُرجى شرح الإجابة بالتفصيل",
  "pleaseProvideFurtherInformation": "يُرجى إضافة المزيد من المعلومات حول إجابتك. ",
  "reportingPeriod": "يرجى شرح إجابتك، وإذا تيسر يرجى تقديم موجز للأنشطة التي أنجزتموها في فترة التقرير.",
  "additionalInformation": "معلومات إضافية.",
  "additionalInformation_footnotes": "يرجى التأكد من كون جميع المعلومات الملائمة لهذا القسم متاحة وحديثة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.  ",
  "additionalInformationOnInstitutional": "معلومات إضافية حول الهياكل المؤسسية لتنفيذ البروتوكول\n",
  "provideInformationOnLessons": "يُرجى تقديم معلومات عن الدروس المستفادة، وما الذي أثبت نجاحه وأسباب ذلك النجاح، والصعوبات والتحديات والأسباب الجوهرية لذلك، وأي معلومات أخرى ذات صلة بهذا القسم.",
  "absMeasuresAddressTheseConsiderations": "قد يشمل ذلك معلومات عن تعامل تدابير الحصول على الموارد وتقاسم المنافع مع هذه الاعتبارات، وهل إجراءات الحصول متاحة في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع.",
  "provideMoreInfo": "يُرجى تقديم المزيد من المعلومات عن إجابتك وملخص للصعوبات والتحديات.",
  "notApplicable": "لا ينطبق",
  "part_I_title": "الجزء الأول- معلومات عامة",
  "pleaseSelectAll": "يرجى تحديد كل ما ينطبق",
  "general": "عام",
  "country": "البلد",
  "part_II_title": "الجزء الثاني- الهياكل المؤسسية لتنفيذ البروتوكول",
  "article13_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> المادة 13,1 </a>",
  "article13_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-13' target='_blank'> المادة 13,2</a>",
  "article17": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'> المادة 17</a>",
  "part_II_question3_title": "هل عيَّن بلدك نقطة اتصال وطنية؟",
  "part_II_question3_footnote_3": "لتعيين نقطة اتصال وطنية معنية بالحصول وتقاسم المنافع، ينبغي أن ترسل البلدان بريدا إلكترونيا إلى الأمانة (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>)، مرفقا برسالة رسمية موجهة إلى الأمينة التنفيذية متضمنة معلومات الاتصال الضرورية أو استمارة التعيين المكتملة، وهي متاحة للتنزيل على: <a href='https://www.cbd.int/abs/common-formats/en/ABSCH-NFP-en.doc' target='_blank'> https://www.cbd.int/abs/common-formats/en/ABSCH-NFP-en.doc.</a> من الممكن تحديث معلومات الاتصال الخاصة بنقطة الاتصال الوطنية القائمة عن طريق إخطار الأمانة بالبريد الإلكتروني (<a href='mailto:secretariat@cbd.int'>secretariat@cbd.int</a>).",
  "part_II_question4_title": "هل عيَّن بلدك سلطة وطنية مختصة واحدة على الأقل؟",
  "part_II_question4_1_title": "هل نشر بلدك معلومات عن سلطاته الوطنية المختصة في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع؟",
  "part_II_question4_2_title": "هل يعتزم بلدك تعيين سلطات وطنية مختصة إضافية في المستقبل؟",
  "part_II_question5_title": "هل عيَّن بلدك نقطة تفتيش واحدة على الأقل؟",
  "part_II_question5_1_title": "هل نشر بلدك معلومات عن نقاط التفتيش الخاصة به في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع؟",
  "part_II_question5_2_title": "هل يعتزم بلدك تعيين نقاط تفتيش إضافية في المستقبل؟",
  "part_III_title": "الجزء الثالث- التدابير المتعلقة بالحصول على الموارد الجينية (المادة 6)",
  "part_III_title_footnote_4": "ترد الأسئلة المتعلقة بأحكام المادة 6 بشأن الشعوب الأصلية والمجتمعات المحلية في الجزء الثامن من نسق الإبلاغ.",
  "article6_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> المادة 6.1</a>",
  "article6_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> المادة 6.1(ب)</a>",
  "article6_3c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> المادة 6.1(ج)</a>",
  "article6_3d": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> المادة 6.1(د)</a>",
  "article6_3e": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> المادة 6.1((هـ))</a>",
  "article6_3g": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'> المادة 6.1((ز))</a>",
  "part_III_question7_title": "هل اتخذ بلدك أي تدابير تشريعية وإدارية وسياساتية بشأن الحصول على الموارد وتقاسم المنافع؟",
  "part_III_question7_footnote_5": "يشمل ذلك تدابير الحصول على الموارد وتقاسم المنافع والامتثال.",
  "part_III_question7_1_title": "هل نشر بلدك معلومات عن تدابيره التشريعية أو الإدارية أو السياساتية في غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع؟",
  "part_III_question7_1_option0_title": "نعم، نُشرت جميع المعلومات",
  "part_III_question7_1_option1_title": "نعم، نُشرت بعض المعلومات",
  "part_III_question8_title": "في بلدك، هل الحصول على الموارد الجينية مرهون بالموافقة المسبقة عن علم؟",
  "part_III_question8_option2_title": "لا، لقد قرر بلدي أن يكون الحصول على موارده الجينية غير مرهون بالموافقة المسبقة عن علم",
  "part_III_question9_legend_title": "إذا كانت إجابتك \"لا\" على السؤال 8، يُرجى تخطي الأسئلة من 9 إلى 14 والانتقال إلى الجزء الرابع.",
  "part_III_question9_title": "هل لدى بلدك قواعد وإجراءات عادلة وغير تعسفية بشأن الحصول على الموارد الجينية؟",
  "part_III_question10_title": "هل يوفر بلدك معلومات عن كيفية التقدم بطلب للحصول على الموافقة المسبقة عن علم؟",
  "part_III_question10_1_title": "هل نشر بلدك معلومات عن كيفية التقدم بطلب للحصول على الموافقة المسبقة عن علم في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع عن طريق النسق الموحد لإجراءات الحصول وتقاسم المنافع؟",
  "part_III_question10_1_title_footnote_6": "تُتاح نماذج النسق الموحد لغرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع على لوحة المتابعة في: <a href='https://absch.cbd.int/register'  target='_blank'> https://absch.cbd.int/register</a> (تسجيل الدخول مطلوب).",
  "part_III_question11_title": "هل يشترط بلدك إصدار قرار مكتوب يتسم بالوضوح والشفافية من سلطة وطنية مختصة؟",
  "part_III_question11_addInfo_footnote_7": "يشمل ذلك معلومات عن نوع القرار المكتوب المقدم (مثل الترخيص أو العقد أو التسوية أو تصريح الوصول أو تصريح التصدير)، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_III_question12_title": "هل يشترط بلدك إصدار تصريح أو ما يعادله في وقت الحصول؟",
  "part_III_question12_addInfo_footnote_8": " يمكن أن يشمل ذلك معلومات عما إذا كانت التصاريح تُصدر لجميع أنواع الموارد الجينية في البلد، أو عن نسق التصريح أو ما يعادله، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_III_question12_1_title": "كم عدد التصاريح (أو ما يعادلها) التي أصدرها بلدك خلال الفترة المشمولة بالتقرير؟ في حالة عدم إصدار أي تصاريح، يُرجى تحديد \"صفر\".",
  "part_III_question12_1_footnote": "قد يتضمن ذلك معلومات عن تفاصيل حول الأنواع المختلفة للتصاريح الصادرة، على سبيل المثال. عدد التصاريح لأغراض تجارية أو بحثية، للحصول على الموارد الجينية أو المعارف التقليدية المرتبطة بالموارد الجينية.",
  "part_III_question12_2_title": "هل نشر بلدك معلومات ذات صلة بالتصاريح أو ما يعادلها بوصفها شهادات امتثال معترف بها دوليا في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع؟",
  "part_III_question13_title": "هل لدى بلدك قواعد ولوائح تتعلق بطلب وإنشاء شروط متفق عليها بصورة متبادلة؟",
  "part_III_question13_addInfo_footnote_10": "يمكن أن يشمل ذلك معلومات عن التدابير التي تتناول هذا الجانب وعن عملية وضع شروط متفق عليها بصورة متبادلة، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_III_question13_1_title": "هل نشر بلدك بنودًا تعاقدية نموذجية وطنية في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع؟",
  "part_IV_title": "الجزء الرابع- التدابير المتعلقة بالتقاسم العادل والمنصف للمنافع (المادة 5)",
  "article5_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>المادة 5.2</a>",
  "article5_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>المادة 5.3</a>",
  "article5_5": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-05' target='_blank'>المادة 5.5</a> ",
  "part_IV_question15_title": "هل اتخذ بلدك تدابير تقضي بتقاسم المنافع الناشئة عن استخدام الموارد الجينية، فضلا عن التطبيق والتسويق اللاحقين، مع الطرف الذي يوفر هذه الموارد؟",
  "part_IV_question15_addInfo_footnote_13": "قد يشمل ذلك معلومات عن التدابير التي تتعامل مع تقاسم المنافع من استخدام الموارد الجينية المقدمة من بلدان أخرى، في بلدك، وأمثلة عن كيفية تطبيق هذه التدابير، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_IV_question16_title": "هل اتخذ بلدك تدابير تستهدف تقاسم المنافع الناشئة عن استخدام الموارد الجينية التي تحوزها الشعوب الأصلية والمجتمعات المحلية مع تلك الشعوب الأصلية والمجتمعات المحلية؟",
  "part_IV_question16_addInfo_footnote_14": "قد يشمل ذلك معلومات عن التدابير المتخذة لتيسير توجيه المنافع إلى الشعوب الأصلية والمجتمعات المحلية، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_IV_question17_title": "هل اتخذ بلدك تدابير بهدف تقاسم المنافع الناشئة عن استخدام المعارف التقليدية المرتبطة بالموارد الجينية مع الشعوب الأصلية والمجتمعات المحلية التي تحوز هذه المعارف؟",
  "part_IV_question17_addInfo_footnote_15": "قد يشمل ذلك معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_V_title": "الجزء الخامس- التدابير المتعلقة بالامتثال للتشريعات المحلية أو المتطلبات التنظيمية المحلية للحصول وتقاسم المنافع (المادتان 15 و16) ورصد استخدام الموارد الجينية (المادة 17)",
  "article15": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-15' target='_blank'>المادة 15</a>",
  "article16": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-16' target='_blank'>المادة 16</a>",
  "article17_1a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>المادة 17.1(أ)</a>",
  "article17_1b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>المادة 17.1(ب)</a>",
  "article17_1c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-17' target='_blank'>المادة 17.1(ج)</a>",
  "part_V_question19_title": "هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية ملائمة وفعالة ومتناسبة تنص على أنّ الحصول على الموارد الجينية المستخدمة داخل ولايته القضائية يتم بالموافقة المسبقة عن علم وعلى أساس شروط متفق عليها بصورة متبادلة حسبما تنص عليه تشريعات الحصول وتقاسم المنافع المحلية أو المتطلبات التنظيمية للأطراف الأخرى؟",
  "part_IV_question19_addInfo_footnote_17": "قد يشمل ذلك معلومات عن تدابير رصد الاستخدام المحلي للموارد الجينية التي تم الحصول عليها من بلدان أخرى، أو شرح كيف أنّ هذه التدابير مناسبة أو فعالة أو متناسبة، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول.",
  "part_V_question19_1_title": "هل واجه بلدك حالات عدم الامتثال لهذه التدابير ونجح في التعامل معها؟",
  "part_V_question19_2_title": "هل تعاون بلدك مع أطراف أخرى في حالات انتهاك مزعوم لتدابير الحصول وتقاسم المنافع المتعلقة بالموارد الجينية؟",
  "part_V_question20_title": "هل اتخذ بلدك تدابير تشريعية أو إدارية أو سياساتية ملائمة وفعالة ومتناسبة تنص على أنّ الحصول على المعارف التقليدية المرتبطة بالموارد الجينية المستخدمة داخل ولايته القضائية يتم بالموافقة المسبقة عن علم أو بموافقة وإشراك الشعوب الأصلية والمجتمعات المحلية وعلى أساس شروط متفق عليها بصورة متبادلة حسبما تنص عليه تدابير الحصول وتقاسم المنافع للبلد الطرف الذي توجد فيه هذه الشعوب الأصلية والمجتمعات المحلية؟",
  "part_V_question20_1_title": "هل واجه بلدك حالات عدم الامتثال لهذه التدابير ونجح في التعامل معها؟",
  "part_V_question20_2_title": "هل تعاون بلدك مع أطراف أخرى في حالات انتهاك مزعوم لتدابير الحصول وتقاسم المنافع المتعلقة بالمعارف التقليدية المرتبطة بالموارد الجينية؟",
  "part_V_question21_title": "هل يشترط بلدك على مستخدمي الموارد الجينية تقديم المعلومات المشار إليها في المادة 17,1(أ)(1) إلى نقطة/نقاط التفتيش المعيَّنة؟",
  "part_V_question21_title_footnote_18": "المعلومات المتعلقة بالموافقة المسبقة عن علم، و/أو مصدر المورد الجيني، و/أو وضع الشروط المتفق عليها بصورة متبادلة و/أو استخدام الموارد الجينية. ",
  "part_V_question21_addInfo_footnote_19": "قد يشمل ذلك معلومات عن مرحلة جمع المعلومات أو استلامها، وفعالية نقاط التفتيش، والوظائف المسندة إليها.",
  "part_V_question21_1_title": "هل قامت نقطة/نقاط التفتيش المعيَّنة بجمع أو تلقي معلومات من المستخدمين خلال الفترة المشمولة بالتقرير؟",
  "part_V_question21_2_title": "هل نشر بلدك المعلومات التي تم جمعها أو تلقيها في غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع من خلال النموذج الموحد لبيان نقاط التفتيش؟",
  "part_V_question21_3_title": "هل قدم بلدك المعلومات المشار إليها في المادة 17,1(أ)(1) إلى السلطات الوطنية ذات الصلة وإلى الطرف مقدّم الموافقة المسبقة عن علم من خلال وسائل أخرى بخلاف غرفة تبادل المعلومات بشأن الحصول وتقاسم المنافع؟",
  "part_V_question22_title": "هل اتخذ بلدك تدابير لتشجيع المستخدمين ومقدمي الخدمات على إدراج أحكام في الشروط المتفق عليها بصورة متبادلة لتبادل المعلومات عن تنفيذ تلك الشروط؟",
  "part_V_question22_addInfo_footnote_21": "قد يشمل ذلك معلومات عن التدابير المتخذة وكيفية تطبيقها، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول. ",
  "part_V_question23_title": "هل يشجع بلدك استخدام الأدوات والنظم الفعالة من حيث التكلفة لرصد الاستخدام وتعزيز الشفافية؟ ",
  "part_V_question23_addInfo_footnote_22": "قد يشمل ذلك معلومات عن الطرق التي يستخدمها بلدك لتشجيع استخدام أدوات ونظم الاتصال الفعالة من حيث التكلفة، أو معلومات عن التقدم المحرز في تنفيذ هذا الحكم من أحكام البروتوكول. ويمكن توفير روابط للأدوات الإلكترونية ذات الصلة ردًا على السؤال 24.",
  "part_VI_title": "الجزء السادس- التدابير المتعلقة بالامتثال للشروط المتفق عليها بصورة متبادلة (المادة 18)",
  "part_VI_title_footnote_24": "عند إكمال هذا القسم، تشجَّع الأطراف على التنسيق على المستوى الوطني للاستفادة من خبرات المؤسسات الأخرى التي تتعامل مع القانون التعاقدي أو القانون الدولي الخاص أو التدابير المحلية المتعلقة بالوصول إلى العدالة (المقرر NP-3/1، الفقرة 22).",
  "article18_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>المادة 18.1</a>",
  "article18_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>المادة 18.2</a>",
  "article18_3a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>المادة 18.3 (أ)</a>",
  "article18_3b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-18' target='_blank'>المادة 18.3 (ب)</a>",
  "part_VI_question25_title": "هل يشجع بلدك إدراج أحكام تتعلق بتسوية النزاعات في الشروط المتفق عليها بصورة متبادلة؟",
  "part_VI_question26_title": "هل يضمن بلدك إتاحة الفرصة للجوء إلى نظمكم القانونية في حالات النزاع الناشئ عن الشروط المتفق عليها بصورة متبادلة؟",
  "part_VI_question27_title": "هل اتخذ بلدك تدابير تتعلق بالوصول إلى العدالة؟",
  "part_VI_question28_title": "هل اتخذ بلدك تدابير بشأن استخدام آليات تتعلق بالاعتراف المتبادل وإنفاذ قرارات المحاكم والتحكيم الأجنبية؟",
  "part_VII_title": "الجزء السابع- التدابير التي تتناول الاعتبارات الخاصة (المادة 8)",
  "article18_a": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>المادة 8 (أ)",
  "article18_b": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>المادة 8(ب)</a>",
  "article18_c": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-08' target='_blank'>المادة 8 (ج)</a>",
  "part_VII_question30_title": "عند إعداد وتنفيذ التشريعات المحلية أو المتطلبات التنظيمية المتعلقة بالحصول وتقاسم المنافع، هل قام بلدك بتهيئة الظروف لتعزيز وتشجيع البحوث التي تسهم في حفظ التنوع البيولوجي واستخدامه المستدام، بما في ذلك من خلال اتخاذ تدابير مبسطة بشأن الحصول على الموارد لأغراض بحثية غير تجارية؟",
  "part_VII_question30_option_footnote_26": "قد يكون هذا الخيار مناسبا للبلدان التي قررت عدم طلب الموافقة المسبقة عن علم للحصول على مواردها الجينية.",
  "part_VII_question31_title": "عند إعداد وتنفيذ التشريعات المحلية أو المتطلبات التنظيمية المتعلقة بالحصول وتقاسم المنافع، هل قام بلدك بإيلاء الاعتبار الواجب لحالات الطوارئ الحالية أو الوشيكة التي تهدد أو تضر بصحة البشر أو الحيوانات أو النباتات؟",
  "part_VII_question31_1_title": "في هذه الحالات، هل نظر بلدك في الحاجة إلى الحصول المعجل على الموارد الجينية، والتقاسم العادل والمنصف السريع للمنافع الناشئة عن استخدام هذه الموارد، بما في ذلك الحصول على العلاجات بتكلفة معقولة لمن يحتاجون إليها؟",
  "part_VII_question32_title": "عند إعداد وتنفيذ التشريعات المحلية أو المتطلبات التنظيمية المتعلقة بالحصول وتقاسم المنافع، هل نظر بلدك في أهمية الموارد الوراثية للأغذية والزراعة ودورها الخاص في الأمن الغذائي؟",
  "part_VIII_title": "الجزء الثامن- التدابير المتعلقة بالشعوب الأصلية والمجتمعات المحلية (المواد 6 و7 و12)",
  "article7": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-07' target='_blank'>المادة 7</a>",
  "article16_part_VIII_question35_title2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>المادتان 6.2 و6.3(و)</a>",
  "article12_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>المادة 12.1</a>",
  "article12_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>المادة 12.2</a>",
  "article12_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>المادة 12.3</a>",
  "article12_4": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-12' target='_blank'>المادة 12.4</a>",
  "article16_2_and_6_3": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-06' target='_blank'>المادتان 6.2 و6.3(و)</a>",
  "part_VIII_question34_title": "هل هناك شعوب أصلية ومجتمعات محلية في بلدك؟",
  "part_VIII_question35_legend_title": "إذا كانت إجابتك \"لا\" على السؤال 34، يُرجى تخطي الأسئلة من 35 إلى 41 والانتقال إلى الجزء التاسع.",
  "part_VIII_question35_title": "هل للشعوب الأصلية والمجتمعات المحلية الحق الثابت في منح الحصول على الموارد الجينية وفقا للقانون المحلي لبلدك؟",
  "part_VIII_question35_custom_caption": "يُرجى شرح إجابتك، وتقديم معلومات عن القانون المحلي الذي يثبت حقوق الشعوب الأصلية والمجتمعات المحلية في منح الحصول على الموارد الجينية، إذا أمكن.",
  "part_VIII_question35_1_title": "هل اتخذ بلدك تدابير بهدف ضمان الحصول على الموافقة المسبقة عن علم أو القبول والمشاركة للشعوب الأصلية والمجتمعات المحلية من أجل الحصول على الموارد الجينية؟",
  "part_VIII_question35_2_title": "هل وضع بلدك معايير و/أو عملية للحصول على الموافقة المسبقة عن علم أو القبول والمشاركة للشعوب الأصلية والمجتمعات المحلية من أجل الحصول على الموارد الجينية؟",
  "part_VIII_question36_title": "هل اتخذ بلدك تدابير بهدف ضمان الحصول على المعارف التقليدية المرتبطة بالموارد الجينية التي تحوزها الشعوب الأصلية والمجتمعات المحلية داخل بلدك بموافقتها المسبقة عن علم، أو بقبولها ومشاركتها، وأنه تم إبرام شروط متفق عليها بصورة متبادلة؟",
  "part_VIII_question37_title": "هل نظر بلدك في القوانين العرفية للشعوب الأصلية والمجتمعات المحلية وبروتوكولاتها وإجراءاتها المحلية فيما يتعلق بالمعارف التقليدية المرتبطة بالموارد الجينية في تنفيذ البروتوكول؟",
  "part_VIII_question38_title": "هل وضع بلدك آليات، بمشاركة فعالة من الشعوب الأصلية والمجتمعات المحلية المعنية، لإبلاغ المستخدمين المحتملين للمعارف التقليدية المرتبطة بالموارد الجينية بالتزاماتهم؟",
  "part_VIII_question38_addInfo_footnote_31": " قد يشمل ذلك معلومات عن الآليات التي وُضعت والوسائل التي استُخدمت لضمان المشاركة الفعالة للشعوب الأصلية والمجتمعات المحلية، بما في ذلك نساء هذه المجتمعات، في إعداد هذه الآليات.",
  "part_VIII_question39_title": "هل يدعم بلدك إعداد الشعوب الأصلية والمجتمعات المحلية، بما في ذلك نساء هذه المجتمعات، للبروتوكولات المجتمعية، والمتطلبات الدنيا للشروط المتفق عليها بصورة متبادلة، والبنود التعاقدية النموذجية؟",
  "part_VIII_question39_addInfo_footnote_32": " يمكن أن يشمل ذلك مزيدا من المعلومات عن الكيفية التي يقدم بها بلدك الدعم للشعوب الأصلية والمجتمعات المحلية في إعداد البروتوكولات المجتمعية و/أو المتطلبات الدنيا للشروط المتفق عليها بصورة متبادلة و/أو البنود التعاقدية النموذجية.ْ ويمكن توفير روابط لهذه الموارد ردا على السؤال 41.",
  "part_VIII_question40_title": "هل يسعى بلدك إلى عدم تقييد الاستخدام المألوف للموارد الجينية وتبادل الموارد الجينية والمعارف التقليدية المرتبطة بها داخل الشعوب الأصلية والمجتمعات المحلية وفيما بينها؟",
  "part_VIII_question40_addInfo_footnote_24": " قد يشمل ذلك معلومات عن الكيفية التي تتناول بها تدابير الحصول وتقاسم المنافع هذا الجانب.",
  "part_IX_title": "الجزء التاسع- المساهمة في الحفظ والاستخدام المستدام (المادة 9) والمنافع المتحققة",
  "article9": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-09' target='_blank'>المادة 9</a>",
  "part_IX_question42_title": "هل يشجع بلدك المستخدمين والمقدمين على توجيه المنافع الناشئة عن استخدام الموارد الجينية نحو حفظ التنوع البيولوجي والاستخدام المستدام لمكوناته؟",
  "part_IX_question43_title": "هل ساهم تنفيذ بروتوكول ناغويا في حفظ التنوع البيولوجي واستخدامه المستدام في بلدك؟ ",
  "part_IX_question43_custom_caption": "يُرجى شرح إجابتك وتقديم بيانات داعمة أو أمثلة للأثر الواقع على المستوى الوطني و/أو المحلي.",
  "part_IX_question44_A_title": "هل حصل بلدك على منافع <u>نقدية</u> من منح الحصول على الموارد الجينية لاستخدامها خلال الفترة المشمولة بالتقرير؟",
  "part_IX_question44_A_title_footnote_25": "قد يتطلب هذا السؤال مراجعة في ضوء المؤشرات التي سيتم اعتمادها في سياق الإطار العالمي للتنوع البيولوجي بعد عام 2020. ",
  "part_IX_question44_A_option0_title": "رسوم دخول و/أو مدفوعات مسبقة",
  "part_IX_question44_A_option1_title": "مدفوعات على الأعمال المنجزة و/أو إتاوات و/أو رسوم ترخيص ",
  "part_IX_question44_A_option2_title": "تمويل بحوث و/أو هبات و/أو مِنَح دراسية",
  "part_IX_question44_A_option3_title": "مساهمات في صندوق وطني أو محلي",
  "part_IX_question44_A_option4_title": "رواتب",
  "part_IX_question44_A_option5_title": "مشاريع مشتركة",
  "part_IX_question44_A_1_title": "يُرجى ذكر مقدار المنافع <u>النقدية</u> المتلقاة خلال الفترة المشمولة بالتقرير (بالدولار الأمريكي) من منح الحصول على <u>الموارد الجينية</u> لاستخدامها.",
  "part_IX_question44_A_2_footnote_35": "قد يشمل ذلك معلومات عن المتلقين الرئيسيين للمنافع النقدية في البلد، وأي تصنيف متاح لهؤلاء المتلقين حسب الجنس أو الانتماء، أو معلومات عن أثر المنافع المتلقاة. ",
  "part_IX_question44_B_title": "هل حصل بلدك على منافع <u>غير نقدية</u> من منح الحصول على <u>الموارد الجينية</u> لاستخدامها خلال الفترة المشمولة بالتقرير؟",
  "part_IX_question44_B_option0_title": "تبادل المعلومات، ونتائج البحوث",
  "part_IX_question44_B_option1_title": "التعاون العلمي و/أو المنشورات المشتركة",
  "part_IX_question44_B_option2_title": "الحصول على التكنولوجيا ونقلها",
  "part_IX_question44_B_option3_title": "بناء القدرات وتنمية القدرات و/أو برامج التدريب",
  "part_IX_question44_B_option4_title": "المنافع المرتبطة بالتنمية المستدامة (مثل تحسين الأمن الغذائي، والأمن المعيشي، وما إلى ذلك)",
  "part_IX_question44_B_1_footnote_36": "قد يشمل ذلك معلومات عن المتلقين الرئيسيين للمنافع غير النقدية في البلد، وأي تصنيف متاح لهؤلاء المتلقين حسب الجنس أو الانتماء، أو معلومات عن أثر المنافع المتلقاة.",
  "part_IX_question45_A_title": "هل حصل بلدك على منافع <u>نقدية</u> من منح الحصول على <u>المعرفة التقليدية</u> المرتبطة بالموارد الجينية خلال الفترة المشمولة بالتقرير؟",
  "part_IX_question45_A_1_title": "يُرجى ذكر مقدار المنافع <u>النقدية</u> المتلقاة خلال الفترة المشمولة بالتقرير (بالدولار الأمريكي) من منح الحصول على <u>المعرفة التقليدية</u> المرتبطة بالموارد الجينية.",
  "part_IX_question45_B_title": "هل حصل بلدك على منافع <u>غير نقدية</u> من منح الحصول على <u>المعرفة التقليدية</u> المرتبطة بالموارد الجينية في الفترة المشمولة بالتقرير؟",
  "part_IX_question45_B_footnote_addInfo_38": "قد يشمل ذلك معلومات عن المتلقين الرئيسيين للمنافع غير النقدية في البلد، وأي تصنيف متاح لهؤلاء المتلقين حسب الجنس أو الانتماء، أو معلومات عن أثر المنافع المتلقاة.",
  "part_X_title": "الجزء العاشر- التعاون عبر الحدود (المادة 11)",
  "article11_1": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'>المادة 11.1</a>",
  "article11_2": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-11' target='_blank'>المادة 11.2</a>",
  "part_X_question47_title": "هل يسعى بلدك إلى التعاون، بمشاركة الشعوب الأصلية والمجتمعات المحلية المعنية عند الاقتضاء، في الحالات التي توجد فيها نفس الموارد الجينية في الموقع الطبيعي داخل إقليم أكثر من طرف واحد؟",
  "part_X_question47_title_footnote_29": "قد يكون هذا الخيار مناسبا للبلدان التي قررت عدم طلب الموافقة المسبقة عن علم للحصول على مواردها الجينية أو التي لا توجد فيها موارد جينية موجودة أيضا في الموقع الطبيعي في بلدان أخرى.",
  "part_X_question47_title_footnote_30": "قد يشمل ذلك معلومات عن حالات التعاون وعن مشاركة الشعوب الأصلية والمجتمعات المحلية في هذه الحالات عند الاقتضاء.",
  "part_X_question48_title": "هل يسعى بلدك إلى التعاون، بمشاركة الشعوب الأصلية والمجتمعات المحلية المعنية عند الاقتضاء، في الحالات التي توجد فيها الموارد الجينية نفسها في الموقع الطبيعي داخل إقليم أكثر من طرف واحد؟",
  "part_X_question48_title_footnote_31": "قد يكون هذا الخيار مناسبا للبلدان التي أشارت إلى عدم وجود شعوب أصلية ومجتمعات محلية في بلدها (السؤال 34).",
  "part_X_question48_title_footnote_32": "قد يشمل ذلك معلومات عن حالات التعاون وعن مشاركة الشعوب الأصلية والمجتمعات المحلية في هذه الحالات.",
  "part_XI_title": "الجزء الحادي عشر- البنود التعاقدية النموذجية، ومدونات السلوك، والمبادئ التوجيهية، وأفضل الممارسات و/أو المعايير (المادتان 19 و20)",
  "article19": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-19' target='_blank'>المادة 19</a>",
  "article20": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-20' target='_blank'>المادة 20</a>",
  "part_XI_question50_title": "هل يشجع بلدك الجهات الفاعلة الأخرى على إعداد وتحديث واستخدام بنود تعاقدية نموذجية للشروط المتفق عليها بصورة متبادلة؟",
  "part_XI_question50_title_footnote_33": "قد يشمل ذلك معلومات عن جهود بلدك في هذا الصدد، أو إشارات إلى بنود تعاقدية نموذجية محددة وضعتها جهات فاعلة أخرى في بلدك.",
  "part_XI_question51_title": "هل يشجع بلدك على إعداد مدونات السلوك والمبادئ التوجيهية وأفضل الممارسات أو المعايير وتحديثها واستخدامها على النحو الموضح في المادة 20؟",
  "part_XI_question51_title_footnote_34": "قد يشمل ذلك معلومات عن جهود بلدك في هذا الصدد، أو إشارات إلى بعض قواعد السلوك والمبادئ التوجيهية وأفضل الممارسات أو المعايير المحددة التي وضعتها جهات فاعلة أخرى في بلدك.",
  "part_XII_title": "الجزء الثاني عشر- زيادة التوعية وبناء القدرات (المادتان 21 و22)",
  "article21": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-21' target='_blank'>المادة 21</a>",
  "article22": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-22' target='_blank'>المادة 22</a>",
  "part_XII_question53_title": "هل اتخذ بلدك تدابير لزيادة التوعية بأهمية الموارد الجينية والمعارف التقليدية المرتبطة بالموارد الجينية والمسائل المتعلقة بالحصول وتقاسم المنافع؟",
  "part_XII_question53_1_title": "هل اعتمد بلدك استراتيجية زيادة التوعية ببروتوكول ناغويا بشأن الحصول وتقاسم المنافع؟",
  "part_XII_question53_1_footnote_35": "تشجع استراتيجية زيادة التوعية ببروتوكول ناغويا على ذلك (<a href='https://www.cbd.int/doc/decisions/np-mop-01/np-mop-01-dec-09-en.pdf'  target='_blank'> القرار NP-1/9</a>)",
  "part_XII_question54_title": "*هل اتخذ بلدك تدابير لبناء وتنمية قدراته وتعزيز موارده البشرية وقدراته المؤسسية لتنفيذ البروتوكول على نحو فعال؟",
  "part_XII_question54_footnote_36": "قد ترغب البلدان في الرجوع إلى الإطار الاستراتيجي لبناء القدرات وتنميتها لدعم تنفيذ بروتوكول ناغويا (المعتمد في  <a href='https://www.cbd.int/القرار np-mop/?id=13408'  target='_blank'> NP-1/8</a>) والتذييل الثاني للإطار، الذي يحتوي على قائمة إرشادية بالأنشطة.",
  "part_XII_question54_1_title": "يُرجى تقديم بيانات، إن وُجدت، عن أنشطة بناء القدرات التي نُفّذت خلال الفترة المشمولة بالتقرير.",
  "part_XII_question54_a_option1_title": "عدد الأشخاص الذين تم تدريبهم:",
  "part_XII_question54_b_option1_title": "عدد حلقات العمل/برامج التدريب:",
  "part_XII_question54_c_option1_title": "عدد المبادرات الفعالة لبناء القدرات وتنميتها:",
  "part_XII_question54_b_title": "معلومات عن أنشطة بناء القدرات التي نُفّذت خلال الفترة المشمولة بالتقرير.",
  "part_XII_question55_title": "هل اتخذ بلدك تدابير لبناء وتنمية القدرات وتعزيز الموارد البشرية والقدرات المؤسسية لأطراف أخرى  لتنفيذ البروتوكول على نحو فعال؟",
  "part_XII_question55_footnote_37": "البلدان النامية الأطراف، ولا سيما أقل البلدان نموا ومن بينها الدول الجُزرية الصغيرة النامية، والأطراف التي تمر اقتصاداتها بمرحلة انتقالية.",
  "part_XII_question55_footnote_38": "قد ترغب البلدان في الرجوع إلى الإطار الاستراتيجي لبناء القدرات وتنميتها لدعم تنفيذ بروتوكول ناغويا (المعتمد في <a href='https://www.cbd.int/القرار np-mop/?id=13408'  target='_blank'> NP-1/8</a>) والتذييل الثاني للإطار، الذي يحتوي على قائمة إرشادية بالأنشطة.",
  "part_XIII_title": "الجزء الثالث عشر- نقل التكنولوجيا والتعاون في مجال التكنولوجيا (المادة 23)",
  "article23": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-23' target='_blank'>المادة 23</a>",
  "part_XIII_question57_title": "هل تعاون بلدك في برامج البحث والتطوير التقني والعلمي المتعلقة بالحصول وتقاسم المنافع خلال الفترة المشمولة بالتقرير؟",
  "part_XIV_title": "الجزء الرابع عشر- الموارد المالية (المادة 25) وحشد الموارد",
  "article25": "<a href='https://www.cbd.int/abs/text/articles/?sec=abs-25' target='_blank'>المادة 25</a>",
  "part_XIV_question59_title": "هل أتاح بلدك أي موارد مالية أو موارد أخرى لأطراف أخرى لغرض تنفيذ البروتوكول خلال الفترة المشمولة بالتقرير؟ ",
  "part_XIV_question60_title": "هل تلقى بلدك أي موارد مالية أو موارد أخرى من أطراف أخرى أو من مؤسسات مالية لغرض تنفيذ البروتوكول خلال الفترة المشمولة بالتقرير؟ ",
  "part_XIV_question60_a_option0_title": "من أطراف أخرى",
  "part_XIV_question60_a_option1_title": "من مرفق البيئة العالمية",
  "part_XIV_question60_a_option2_title": "من مؤسسات مالية بخلاف مرفق البيئة العالمية ",
  "part_XIV_question60_a_option3_title": "من مصادر أخرى",
  "part_XIV_question60_1_title": "يُرجى ذكر مقدار الموارد المتلقاة (بالدولار الأمريكي) خلال الفترة المشمولة بالتقرير.",
  "part_XIV_question61_title": "هل وضع بلدك آلية لتخصيص أموال من الميزانية لتشغيل الإطار الوطني للحصول وتقاسم المنافع؟",
  "part_XIV_question62_title": "هل لدى بلدك موظفون بدوام كامل يعملون في وظائف مرتبطة مباشرة بتنفيذ بروتوكول ناغويا؟  إذا كان الأمر كذلك، فكم عددهم؟",
  "part_XIV_question62_option_title": "نعم (يُرجى التحديد):",
  "part_XIV_question62_footnote_39": "قد يشمل ذلك معلومات عن إمكانية توفير تمويل الوظائف التي يشغلها الموظفون على المدى الطويل أو على أساس كل مشروع على حدة.",
  "part_XIV_question63_title": "يُرجى تقديم معلومات عن الخبرات المتعلقة بحشد الموارد لدعم تنفيذ البروتوكول.",
  "part_XIV_question63_footnote_40": "قد يتطلب هذا السؤال مراجعة في سياق حشد الموارد في الإطار العالمي للتنوع البيولوجي بعد عام 2020.",
  "part_XIV_question64_title": "يُرجى تقديم معلومات عن حالة الأموال المحشودة لدعم تنفيذ البروتوكول.",
  "part_XIV_question64_footnote_41": "قد يتطلب هذا السؤال مراجعة في سياق حشد الموارد في الإطار العالمي للتنوع البيولوجي بعد عام 2020 والتقارير المالية ذات الصلة.",
  "part_XV_title": "الجزء الخامس عشر - التدابير المتصلة بالصكوك الدولية الأخرى (المادة 4)",
  "part_XV_question66_title": "هل بلدك طرف في صك دولي متخصص في الحصول وتقاسم المنافع؟",
  "part_XV_question66_1_title": "هل اعتمد بلدك تدابير لتنفيذ هذا الصك؟",
  "part_XVI_title": "الجزء السادس عشر- معلومات إضافية اختيارية",
  "part_XVI_question67_title": "يُرجى تقديم أي معلومات أخرى ذات صلة لم يتم تناولها في مواضع أخرى من هذا التقرير.",
  "part_XVI_question68_title": "يُرجى تقديم أي تعليقات أو اقتراحات قد تكون لديك بشأن نسق هذا التقرير أو المبادئ التوجيهية للإبلاغ.",
  "part_XVI_question69_title": "ملاحظات:",
  "part_XVI_question69_footnote_42": "خانة \"ملاحظات\" تُستخدم للمرجع الشخصي وتظهر فقط عند تحرير السجل."
}