{
  "welcome": {
    "title": "Добро пожаловать на страницу «Поиск»",
    "content": "<p>На странице «Поиск» вы можете запрашивать любую информацию, опубликованную в Механизме посредничества. Поиск записей может осуществляться путем ввода слова в поле поиска по произвольному тексту и/или путем использования сочетания фильтров, с тем чтобы сузить поиск.</p>"
  },
  "globalSearch": {
    "title": "Глобальные фильтры",
    "content": "<p>С помощью глобальных фильтров вы можете выполнять поиск по всей базе данных по всем категориям записей, выбрав один или несколько предлагаемых фильтров: <b> «Типы записей», «Ключевые слова», «Страна», «Регионы»</b> и <b>«Дата»</b>.</p>"
  },
  "freeText": {
    "title": "Поиск по произвольному тексту",
    "content": "<p>В этом поле поиска вы можете выполнять запросы по всей базе данных путем введения слова (слов) по своему выбору.<br><br><u>Совет:</u> измените язык веб-сайта (в правом верхнем углу), перед тем как ввести слово на этом языке.</p>"
  },
  "recordTypesFilterTab": {
    "title": "Фильтрация по типу записи",
    "content": "<p>Выберите один или несколько типов записей, чтобы выполнить поиск по конкретной категории (конкретным категориям) записей: национальные, справочные или СКБР.</p>"
  },
  "keywordsFilterTab": {
    "title": "Поиск по ключевому слову",
    "content": "<p>Выберите одно или несколько ключевых слов из списка.<br>Если вы уже использовали фильтр по типу записи, отображаемые ключевые слова, использующиеся в качестве фильтров, будут применимы именно к этому типу записи.</p>"
  },
  "countryFilterTab": {
    "title": "Поиск по стране",
    "content": "<p>Выберите одну или несколько стран из списка.<br><br><u>Совет:</u> щелкните букву, чтобы увидеть все страны, название которых начинается на эту букву. Вы также можете выполнять поиск по странам, используя фильтры «Стороны», «Государства, не являющие Сторонами» и «Ратифицировавшее, но еще не являющееся Стороной государство».</p>"
  },
  "regionFilterTab": {
    "title": "Поиск по региону",
    "content": "<p>Выберите из предопределенного списка регионов и/или региональных групп.</p>"
  },
  "dateFilterTab": {
    "title": "Поиск по дате",
    "content": "<p>С помощью фильтра <b>«Дата»</b> вы можете выполнять поиск опубликованных записей в пределах i) предопределенного диапазона дат (например, «За последние 7 дней»); или ii) определенного вами диапазона дат («Пользовательский диапазон»); или iii) по конкретному дню любого года. </p>"
  },
  "closeFilterTab": {
    "title": "Результаты поиска",
    "content": "<p>Чтобы увидеть результаты поиска, прокрутите страницу вниз или нажмите кнопку <b>(x)</b> в верхнем правом углу.</p>"
  },
  "searchResult": {
    "title": "Результаты поиска: вкладки",
    "content": "<p>Результаты поиска отображаются на отдельных вкладках, предназначенных для определенной категории записей. Щелкните вкладку, чтобы увидеть записи, связанные с этой категорией.<br><br><u>Примечание:</u> в кружке черного цвета указано общее число записей этой категории, которое автоматически изменяется в зависимости от выбранных вами параметров поиска.</p>"
  },
  "subFilters": {
    "title": "Вложенные фильтры",
    "content": "<p>Вложенные фильтры появляются в случае выбора вами одного или более типов записей в рамках глобального фильтра <b>«Типы записей»</b>.<br>Они появляются в левой части страницы и связаны с каждым выбранным типом записей.<br>Вы можете использовать вложенные фильтры в сочетании с глобальными фильтрами, с тем чтобы сузить свой поиск.</p>"
  },
  "recordView": {
    "title": "Результаты поиска: просмотр записей",
    "content": "<p>После того как вы обнаружите интересующую вас запись, щелкните ее, чтобы увидеть полные сведения.</p>"
  },
  "viewType": {
    "title": "Результаты поиска: Тип представления",
    "content": "<p>Тип представления записей можно изменить, выбрав предпочтительный вариант из раскрывающегося списка.</p>"
  },
  "sortBy": {
    "title": "Результаты поиска: сортировка",
    "content": "<p>Отсортируйте результаты своего поиска, выбрав одно или несколько полей.</p>"
  },
  "sendRecords": {
    "title": "Результаты поиска: поделиться",
    "content": "<p>Щелкните здесь, чтобы поделиться результатами своего поиска.</p>"
  },
  "exportRecords": {
    "title": "Результаты поиска: экспорт",
    "content": "<p>Щелкните здесь, чтобы экспортировать информацию в формате электронной таблицы.</p>"
  },
  "needHelp": {
    "title": "Нужна помощь?",
    "content": "Щелкните здесь, чтобы получить доступ к контекстной справке для поиска дополнительной информации, имеющей отношение к странице «Поиск»."
  },
  "needMoreHelp": {
    "title": "Нужна дополнительная помощь?",
    "content": "Используйте функцию «Чат», чтобы направить нам сообщение с просьбой о предоставлении дополнительной поддержки."
  }
}