{
    "dashboardTour": "TAKE DASHBOARD TOUR",
    "dashboard": "Dashboard",
    "welcome": "Welcome",
    "publishingAuthority": "Publishing Authority",
    "nationalFocal": "ABS National Focal",
    "absNationalFocalPoint": "ABS National Focal Point",
    "bchNationalPoint": "BCH National Focal Point",
    "focalPoint": "Focal Point",
    "nationalFocalPoint": "National Focal Point",
    "nationalFocalPointInfo": "The National Focal Point is responsible for liaison with the Secretariat as well as for designating themselves or another user as a Publishing Authority.",
    "nationalAuthorizedUser": "National Authorized User",
    "name": "Name:",
    "primaryEmail": "Primary email:",
    "countryAffiliation": "Country affiliation:",
    "none": "none",
    "roles": "Role(s):",
    "cartagenaInfo": "The National Focal Points are responsible for liaison with the Secretariat as well as for designating themselves or another user as a BCH focal point. The National Focal Point can create draft national records and submit them to the BCH focal point for publication.",
    "isPublishingAuthority": "Publishing Authority (PA)",
    "isPublishingAuthorityInfo": "Each country can designate only one Publishing Authority (PA). The PA’s job is to make information publicly available by verifying and publishing records. A PA can also designate National Authorized Users who can prepare draft records for their country and submit them to the PA to verify and publish",
    "countryDesignation": "Each country can designate one BCH focal point whose role it is to publish national records in the BCH. The BCH focal point can create, edit and publish national records. The BCH focal point can also designate National Authorized Users who can prepare draft records for their country and submit them to the BCH focal point to verify and publish.",
    "NAU": "National Authorized User (NAU)",
    "bchNAU": "National Authorized User (NAU) can create draft national records and submit them to the BCH focal point to verify and publish.",
    "absNAU": "National Authorized User (NAUs) can create draft national records and submit them to the Publishing Authority to verify and publish.",
    "registeredUser": "Registered User",
    "admin": "Admin",
    "allRoles": "show all my roles",
    "updateProfile": "Update profile:",
    "updatePassword": "Update password:",
    "recordOverview": "Record overview",
    "nationalRecords": "National records",
    "nationalRecordsAbs": "National records are published by governments and include information Parties are obliged to provide in accordance with the Protocol as well as other national information relevant for the implementation of the Protocol.",
    "nationalRecordsBch": "National records are published by governments and include information Parties are obliged to provide in accordance with the Protocol as well as other national information relevant to the implementation of the Protocol.",
    "offlineFormats": "Offline formats",
    "drafts": "Drafts",
    "requests": "Requests",
    "designationOffline": "ABS-NFP designation must be submitted offline",
    "explanatoryAppointment": "Explanatory Note on the appointment of NFPs",
    "ABSPA": "ABS Publishing Authority (PA)",
    "moreOnNationalUsers": "More on designating national users",
    "referenceRecords": "Reference records",
    "published": "Published",
    "contactRecords": "Contact records",
    "myRoles": "My Roles",
    "close": "Close",
    "CBDSecretariat": "Regular users can create draft reference records and request their publication from the CBD Secretariat.",
    "quickView": "Quick view latest 10 records",
    "addRecord": "Add new record",
    "viewAllRecords": "View list of all records",
    "addUpdatePA": "Add/update PA",
    "referenceRecordsAbs": "Reference records include a number of ABS-related resources and information that can be submitted by any registered user and are validated by the Secretariat prior to their publication.",
    "referenceRecordsBch": "Reference records include a number of biosafety-related resources and information that can be submitted by any registered user and are validated by the Secretariat prior to their publication."
}