{
    "dashboardTour": "TAKE DASHBOARD TOUR",
    "dashboard": "Dashboard",
    "welcome": "Welcome",
    "publishingAuthority": "Publishing Authority",
    "nationalFocal": "ABS National Focal",
    "absNationalFocalPoint": "ABS National Focal Point",
    "bchNationalPoint": "BCH National Focal Point",
    "chmNationalPoint": "CHM National Focal Point",
    "focalPoint": "Focal Point",
    "nationalFocalPoint": "National Focal Point",
    "nationalFocalPointInfo": "The National Focal Point is responsible for liaison with the Secretariat as well as for designating themselves or another user as a Publishing Authority.",
    "nationalAuthorizedUser": "National Authorized User",
    "name": "Name:",
    "primaryEmail": "Primary email:",
    "countryAffiliation": "Country affiliation:",
    "none": "none",
    "roles": "Role(s):",
    "cartagenaInfo": "The National Focal Points are responsible for liaison with the Secretariat as well as for designating themselves or another user as a BCH focal point. The National Focal Point can create draft national records and submit them to the BCH focal point for publication.",
    "isPublishingAuthority": "Publishing Authority (PA)",
    "isPublishingAuthorityInfo": "Each country can designate only one Publishing Authority (PA). The PA’s job is to make information publicly available by verifying and publishing records. A PA can also designate National Authorized Users who can prepare draft records for their country and submit them to the PA to verify and publish",
    "countryDesignation": "Each country can designate one BCH focal point whose role it is to publish national records in the BCH. The BCH focal point can create, edit and publish national records. The BCH focal point can also designate National Authorized Users who can prepare draft records for their country and submit them to the BCH focal point to verify and publish.",
    "NAU": "National Authorized User (NAU)",
    "bchNAU": "National Authorized User (NAU) can create draft national records and submit them to the BCH focal point to verify and publish.",
    "absNAU": "National Authorized User (NAUs) can create draft national records and submit them to the Publishing Authority to verify and publish.",
    "chmNAU": "National Authorized User (NAU) can create draft national records and submit them to the CHM focal point to verify and publish.",
    "registeredUser": "Registered User",
    "admin": "Admin",
    "allRoles": "show all my roles",
    "updateProfile": "Update profile:",
    "updatePassword": "Update password:",
    "recordOverview": "Record overview",
    "nationalRecords": "National records",
    "nationalRecordsAbs": "National records are published by governments and include information Parties are obliged to provide in accordance with the Protocol as well as other national information relevant for the implementation of the Protocol.",
    "nationalRecordsBch": "National records are published by governments and include information Parties are obliged to provide in accordance with the Protocol as well as other national information relevant to the implementation of the Protocol.",
    "nationalRecordsChm": "National records are published by governments and include information Parties are obliged to provide in accordance with the Convention as well as other national information relevant to the implementation of the Convention.",
    "offlineFormats": "Offline formats",
    "drafts": "Drafts",
    "requests": "Requests",
    "designationOffline": "ABS-NFP designation must be submitted offline",
    "explanatoryAppointment": "Explanatory Note on the appointment of NFPs",
    "ABSPA": "ABS Publishing Authority (PA)",
    "moreOnNationalUsers": "More on designating national users",
    "referenceRecords": "Reference records",
    "published": "Published",
    "otherRecords": "Other records",
    "myRoles": "My Roles",
    "close": "Close",
    "CBDSecretariat": "Regular users can create draft reference records and request their publication from the CBD Secretariat.",
    "quickView": "Quick view latest 10 records",
    "addRecord": "Add new record",
    "viewAllRecords": "View list of all records",
    "addUpdatePA": "Add/update PA",
    "referenceRecordsAbs": "Reference records include a number of ABS-related resources and information that can be submitted by any registered user and are validated by the Secretariat prior to their publication.",
    "bchTrainingSiteMessage": "By default, registered users can only publish 'Reference records'. 'National records' are published by Governments and include national information relevant for implementation as well as information Parties are obliged to provide in accordance with the Protocol. If the section on 'National records' does not appear below, please contact us at <a href='mailto:bch@cbd.int'> bch@cbd.int</a> and the Secretariat will assign you a national role which will be applicable to the Training Site only. Alternatively, you may use pre-existing accounts to practice publishing information. To view these roles and associated passwords, click <a href='https://bch.cbd.int/en/kb/tags/getting-help/Training-Site-User-Roles/628e3a4464c53e000142d9b0'>here</a>.",
    "absTrainingSiteMessage": "By default, registered users can only publish 'Reference records'. 'National records' are published by Governments and include national information relevant for implementation as well as information Parties are obliged to provide in accordance with the Protocol. If the section on 'National records' does not appear below, please contact us at <a href='mailto:absch@cbd.int'> absch@cbd.int</a> and the Secretariat will assign you a national role which will be applicable to the Training Site only.",
    "chmTrainingSiteMessage": "By default, registered users can only publish 'Reference records'. 'National records' are published by Governments and include national information relevant for implementation as well as information Parties are obliged to provide in accordance with the Convention. If the section on 'National records' does not appear below, please contact us at <a href='mailto:chm@cbd.int'> chm@cbd.int</a> and the Secretariat will assign you a national role which will be applicable to the Training Site only.",
    "bch": "BCH Clearing-House",
    "bchBrief": "The Biosafety Clearing-House (BCH) is a mechanism set up by the Cartagena Protocol on Biosafety to facilitate the exchange of information on Living Modified Organisms (LMOs) and assist the Parties to better comply with their obligations under the Protocol.",
    "goToBch": "Go to the bch.cbd.int",
    "abs": "ABS Clearing-House",
    "absBrief": "The Access and Benefit-sharing Clearing-House (ABSCH) is a platform for exchanging information on access and benefit-sharing under the Nagoya Protocol.",
    "goToAbs": "Go to the absch.cbd.int",
    "bbi": "BBI dashboard (BBI-Dashboard)",
    "bbiBrief": "The Bio-Bridge Web Platform's dashboard handles the submission, editing and listing of your Bio-Bridge records.",
    "goToBbi": "Go to the BBI Dashboard",
    "ort": "CBD Online Reporting Tool",
    "ortBrief": "The CBD online reporting tool enables Parties to enter, review and, when appropriate, submit information requested in the guidelines for national reports.",
    "goToOrt": "Go to the ort.cbd.int"
}