{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País que presenta una ley, reglamentación, directriz o acuerdo",
  "selectCountry": "Seleccione un país…",
  "EUMembers": "<u><i>Nota importante solo para Miembros de la Unión Europea (UE)</i></u>: si la ley, reglamentación, directriz o acuerdo se aplica a <u >todos</u> los Estados Miembros de la UE, el registro debe ser publicado por el punto focal de la UE en el CIISB. El punto focal de la UE en el CIISB debe seleccionar \"Unión Europea\" al responder a esta pregunta y el registro publicado aparecerá en los perfiles de los países de todos los Estados Miembros de la UE.",
  "isAmendment": "¿Se trata de una enmienda a una ley, reglamentación, directriz o acuerdo ya publicado en el CIISB?",
  "isAmendmentInfo": "Esta sección solo es pertinente cuando la ley/reglamentación que se presenta enmienda una ley/reglamentación existente. Si la ley/reglamentación que se está publicando en el CIISB es una enmienda a una ley/reglamentación existente o a una parte de ella, verifique que la ley/reglamentación que se enmienda ya esté registrada en el CIISB a fin de permitir proporcionar un enlace al registro anterior. Esto permitirá que ambos registros se muestren simultáneamente.",
  "amendedRecords": "Por favor, registre el/los registro(s) que contienen la ley/reglamentación que se enmienda",
  "lawRegulationGuideline": "Ley, reglamentación o directriz",
  "amendmentsDetails": "Sírvase insertar un breve resumen de la/las enmienda(s)",
  "title": "Título del documento",
  "legislativeDetails": "Información legislativa",
  "typeRegulation": "Tipo de ley/reglamentación",
  "typeRegulationInfo": "Una <i>ley </i> es, por lo general, una legislación (un estatuto) promulgada por un gobierno nacional; una <i>reglamentación</i> es, por lo general, un acto o proceso de control a través de normas o restricciones, con fuerza legal, emitida por un organismo administrativo o un gobierno local; una <i>directriz</i> es, por lo general, un documento que anuncia la política que un organismo intenta poner en práctica en futuras decisiones o la orientación que seguirá el organismo en el ejercicio de su discreción administrativa; un <i>resumen de una reglamentación</i> es un resumen del marco reglamentario nacional en materia de seguridad de la biotecnología en práctica o que el país esté elaborando.",
  "jurisdiction": "Zona de jurisdicción",
  "jurisdictionInfo": "Indique la jurisdicción en la que se aplica la ley, reglamentación, directriz o acuerdo. Este campo también puede utilizarse para indicar exclusiones territoriales a las medidas.",
  "lowerAustria": "Por ej., Baja Austria",
  "otherJurisdiction": "Otra jurisdicción",
  "subNationalJurisdiction": "Nombre de la jurisdicción subnacional",
  "subNationalJurisdictionInfo": "Tenga en consideración que las medidas regionales o multilaterales solo tienen que registrarse una vez en el Centro de Intercambio de Información sobre Seguridad de la Biotecnología y que cada uno de los países seleccionados que estén comprendidos en  la medida regional mostrará dicha medida como parte de su marco jurídico en su perfil del país. Se recomienda que un país convenga en registrar la medida en nombre de la organización regional o el grupo de países que comparten la misma medida. Por ejemplo, ponerse en contacto con la Secretaría en la siguiente dirección:",
  "regionalMeasuresMapping": "Nombre(s) del país y/o Grupo(s) geográfico o político/económico",
  "subjectAreas": "Áreas temáticas",
  "subjectAreasInfo": "En esta sección se proporcionan las palabras clave pertinentes para el tema tratado a fin de facilitar la búsqueda y la traducción del registro. A continuación, se proporciona más información.",
  "typesOrganismsAddressed": "Tipos de organismos abarcados",
  "typesOrganismsAddressedInfo": "En esta sección se proporcionan las palabras clave pertinentes para las categorías de OVM abarcadas, a fin de facilitar la búsqueda y la traducción del registro. A continuación, se proporciona más información.",
  "description": "Descripción breve del documento que incluya objetivos y alcance",
  "objective": "<i>Objetivo </i>Ejemplo: \"El objetivo de esta Ley es contribuir a asegurar un nivel de protección adecuado en el campo de transferencia, manipulación y uso seguros de los organismos vivos modificados que resultan de la biotecnología moderna, que podrían tener efectos adversos en la conservación y utilización sostenible de la diversidad biológica, teniendo en cuenta al mismo tiempo los riesgos para la salud humana y centrándose específicamente en los movimientos transfronterizos\".",
  "scopes": "<i>Alcance </i>Ejemplo: \"Estas reglamentaciones se aplican a los movimientos transfronterizos, de tránsito, manipulación y uso de todos los vegetales vivos modificados que pueden llegar a tener efectos adversos en la conservación y la utilización sostenible de la diversidad biológica, teniendo en cuenta al mismo tiempo los riesgos para la salud humana\".",
  "entryIntoForce": "Fecha de entrada en vigor",
  "helpBiosafetyLaw": "Ayuda Derecho de la biotecnología",
  "documentDetails": "Información del documento",
  "documentText": "Texto del documento",
  "documentTextInfo": "Se prefiere un adjunto. En otro caso, proporcione la ubicación del documento (es decir, dirección de internet, incluido el URL del sitio web (por ej.,",
  "documentLinks": "y el nombre del sitio web (por ej., Convenio sobre la Diversidad Biológica).",
  "unofficialDocuments": "Documentos oficiosos",
  "unofficialDocumentsInfo": "Documento oficioso y/o traducción de cortesía",
  "documentsInfo": "Utilice este campo únicamente para proporcionar información sobre cómo obtener una copia del documento si este no está disponible como un archivo adjunto o en línea.",
  "relatedRecords": "Relación con otras leyes/reglamentaciones",
  "relatedRecordsInfo": "Por favor, indique si existe alguna relación entre este documento/medida y otras leyes, reglamentaciones, directrices o acuerdos publicados en el CIISB, por ej., una reglamentación para aplicar una ley existente.",
  "relationDetails": "Sírvase describir la relación entre las medidas",
  "regulatoryInformation": "Información del contacto regulador",
  "authorities": "Autoridad(es) nacional(es) competente(s) y/o Autoridad(es) competente(s) en el Protocolo suplementario",
  "authoritiesInfo": "La Autoridad nacional competente (ANC) es responsable de desempeñar las funciones administrativas requeridas por el Protocolo de Cartagena y/o la Autoridad competente en el en el marco del Protocolo suplementario de Nagoya-Kuala Lumpur sobre responsabilidad y compensación.",
  "timeFrame": "Plazo para la confirmación o actualización de la información",
  "expires": "¿Esta información se confirmará o actualizará después de dos años a partir de la fecha de presentación?",
  "expiresInfo": "Si la respuesta a esta pregunta es \"Sí\", después de dos años a partir de la fecha de presentación, se le pedirá que confirme o actualice el registro dentro de los tres meses siguientes. Después de este período, si no se ha recibido la confirmación, el registro será marcado como \"No Confirmado\".",
  "additionalInformation": "Información adicional",
  "anyOtherInformation": "Cualquier otra información pertinente",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen.",
  "notes": "Notas",
  "notesInfo": "El campo “Notas” es para uso personal. Solo puede verse cuando se edita el registro, pero no permanece visible cuando se lo publica. Este campo no está destinado a ser usado para información confidencial."
}