{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "titleInitiative": "Título de la iniciativa",
  "projectIdentifier": "Número o identificador del proyecto",
  "projectNumber": "Sírvase proporcionar un número, identificador o número de referencia del proyecto, si procede.",
  "websiteAddress": "Dirección(es) del sitio web",
  "provideTheUrl": "Por favor, indique la dirección URL del sitio web (por ejemplo http://www.cbd.int) y el nombre del sitio web (por ejemplo, “Convenio sobre la Diversidad Biológica”).",
  "contactPerson": "Persona de contacto",
  "geographicScope": "Alcance geográfico",
  "geographicalGroup": "Grupo(s) geográfico(s) o político-económico(s)",
  "andOr": "y/o",
  "countries": "País(es)",
  "nameSubJurisdiction": "Nombre de la jurisdicción subnacional",
  "communityName": "Nombre de de la comunidad",
  "status": "Situación",
  "timeFrame": "Lapso",
  "startDate": "Fecha de inicio",
  "endDate": "Fecha de finalización",
  "or": "O",
  "duration": "Duración",
  "durationPeriod": "Duración en día(s)/mese(s)/año(s)",
  "typeOfCapacityDevelopment": "Tipo de iniciativa de creación de capacidad",
  "isThisProgramme": "¿Forma parte de un proyecto o programa más amplio?",
  "specifyProgramme": "Por favor, especifique el nombre del proyecto o programa.",
  "linkProjectOrProgramme": "Por favor, establezca un enlace a un registro del Centro de Intercambio de Información relativo a este proyecto o programa.",
  "agencyOrganization": "Organismo(s) u organización(es) que aplican y/o ejecutan la iniciativa",
  "inExecutingRoles": "En algunas instancias, un organismo podría desempeñar ambas funciones, la de aplicación y la de ejecución. En dichos casos, por favor seleccione ambas casillas.",
  "implementingAgencies": "Por favor, seleccione el/los organismo(s) o la/las organización(es) de aplicación",
  "implementingAgenciesInfo": "Organismo de aplicación refiere a la organización o entidad jurídica responsable de elaborar la iniciativa y supervisar su aplicación, seguimiento y evaluación, incluido poner a disposición financiación, garantizar que se apliquen las normas fiduciarias y la garantía de calidad, así como de la preparación de los informes de finalización del proyecto. En última instancia, el organismo de aplicación es la entidad responsable del completamiento de la iniciativa y de la rendición de cuentas ante el donante.",
  "executingAgencyOrganization": "Organismo(s) u organización(es) de ejecución",
  "executingAgencies": "Por favor, seleccione el/los organismo(s) o la/las organización(es) de ejecución",
  "executingAgenciesInfo": "El organismo de ejecución es la organización o institución que gestiona directamente la iniciativa, incluida la planificación, coordinación y ejecución cotidiana de las actividades, el seguimiento y la presentación de informes sobre los progresos realizados, la obtención y gestión de recursos (personal, fondos, equipos, etc.) y el cumplimiento de otras funciones de gestión del proyecto.",
  "isCollaboratedByPartners": "Asociado(s) en colaboración",
  "collaboratingPartners": "Por favor, seleccione el/los asociado(s) en colaboración",
  "collaboratingPartnersInfo": "Los asociados en colaboración son las entidades u organizaciones que realizan contribuciones económicas o de otro tipo importantes para la iniciativa o que apoyan o colaboran activamente con la ejecución de la iniciativa.",
  "detailedInformation": "Información detallada",
  "shortDescription": "Descripción breve de la iniciativa, incluidos sus metas y objetivos (máx., 150 palabras)",
  "categories": "Categoría(s) de las actividades de creación de capacidad",
  "targetGroups": "",
  "informationOnThematic": "Información sobre cobertura temática de la iniciativa",
  "keyAreasAndStrategic": "Áreas clave y medidas estratégicas para la creación y el desarrollo de capacidad",
  "keyAreasAndStrategicInfo": "Las áreas clave se han determinado en el marco estratégico para la creación y el desarrollo de capacidad a fin de brindar asistencia para la aplicación efectiva del Protocolo de Nagoya (decisión NP-1/8).",
  "informationOnFunding": "Información sobre financiación",
  "fundingSourceTypes": "Tipo(s) de fuentes de financiación",
  "selfFunding": "Sírvase proporcionar información adicional sobre financiación",
  "primaryFunding": "Fuente(s) principal(es) de financiación",
  "coFundingSources": "Fuente(s) de cofinanciación",
  "totalBudget": "Presupuesto total (monto, en USD)",
  "totalBudgetInfo": "Puede incluir contribuciones en especie expresadas en términos monetarios. Por favor, no use espacios, puntos ni comas cuando introduzca el importe.",
  "usd": "USD",
  "capacityDevelopmentOutcomes": "Resultados de la creación de capacidad",
  "results": "Resultados",
  "informationCompletedInitiative": "Esta información puede proporcionarse una vez que existan algunos resultados (productos, efectos directos o efectos) o mejores prácticas y lecciones aprendidas de la iniciativa en curso o completada.",
  "mainAchievements": "Principales logros",
  "mainAchievementsInfo": "Sírvase proporcionar un resumen breve de los principales logros de la iniciativa, incluidos los relacionados con la promoción de la igualdad de género en el logro de los objetivos del Convenio y sus Protocolos, si procede (máx., 200 palabras).",
  "mainOutputs": "Principales productos",
  "mainOutputsInfo": "Sírvase indicar un enlace en Internet, o adjuntar una copia de los principales productos (por ej., herramientas y materiales) elaborados por la iniciativa y/o los informes.",
  "resultsReference": "Por favor, seleccione el número de registro de la Biblioteca virtual que contenga información pertinente.",
  "bestPractices": "Buenas prácticas y lecciones aprendidas",
  "bestPracticesInfo": "Sírvase proporcionar un breve resumen de las mejores prácticas y lecciones aprendidas (máx., 500 palabras).",
  "selectOption": "Por favor, seleccione una opción",
  "selectOptions": "Por favor, seleccione una o varias opciones",
  "eg24": "por ej., 24",
  "egMonths": "por ej., Meses",
  "additionalInformation": "Información adicional",
  "otherRelevantInformation": "Cualquier otra información pertinente",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial."
}