{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "city": "Ciudad",
  "address": "Dirección",
  "selectCountry": "Seleccione un país…",
  "nameCNA": "Nombre de la Autoridad Nacional Competente",
  "nameCA": "Nombre de la Autoridad Nacional Competente",
  "provideMinistry": "Proporcione el nombre de la entidad responsable, por ej., Ministerio de Medio Ambiente.",
  "bearABS": "Tenga en cuenta que el nombre de la ANC ayudará a identificar el registro en el Centro de Intercambio de Información sobre APB",
  "contactDetails": "Información de contacto",
  "coordinates": "Las coordenadas ayudarán a los usuarios de recursos genéticos a estar en contacto con la ANC. Es importante mantener actualizada esta información a fin de que los usuarios reciban información reciente y precisa.",
  "stateProvince": "Estado o provincia",
  "postalZip": "Código postal",
  "countryOfContact": "País de contacto",
  "phoneNumber": "Número(s) de teléfono",
  "faxNumber": "Número(s) de fax",
  "phoneFormate": "Por favor, utilice el siguiente formato: + [código del país] [código de ciudad] [número de teléfono] [extensión, si corresponde]",
  "emails": "Correo electrónico:",
  "webAddress": "Dirección(es) del sitio web",
  "additionalContactInfo": "Información de contacto adicional",
  "contactPerson": "Persona responsable",
  "policyBasis": "Fundamentos jurídicos, administrativos o de política para la competencia de la Autoridad Nacional Competente (ANC)",
  "policyBasisInfoOne": "En esta sección puede incluirse una referencia a la medida relacionada con APB que otorga competencia a la ANC. A fin de establecer un enlace entre la ANC y una medida pertinente en materia de APB, el registro de la medida en materia de APB tiene que ingresarse en primer término. Por lo tanto, si todavía no se ha presentado la medida en materia de APB pertinente, tal vez se desee grabar la ANC como un borrador y publicar antes la medida en materia de APB.",
  "policyBasisInfotwo": "En esta sección puede incluirse una referencia a la medida conexa que otorga competencia a la autoridad nacional competente para el Protocolo de Cartagena. A fin de establecer un enlace entre la autoridad nacional competente y una medida pertinente, el registro de la medida tiene que ingresarse en primer término. Por lo tanto, si todavía no ha presentado la medida pertinente, tal vez desee grabar la autoridad nacional competente para el Protocolo de Cartagena como un borrador y publicar primero la medida, o puede crear la medida en línea.",
  "provideLink": "Proporcione un enlace a todas las medidas jurídicas, administrativas o de política pertinentes.",
  "policyBasisForCompetency": "Si fuese necesario, proporcione información adicional sobre el fundamento jurídico, administrativo o de política sobre la competencia de la ANC.",
  "responsibilities": "Responsabilidades",
  "responsibilitiesInfo": "En el párrafo 4 del artículo 13 se establece que \"Si una Parte designara más de una autoridad nacional competente, comunicará a la Secretaría, junto con la notificación correspondiente, la información pertinente sobre las responsabilidades respectivas de esas autoridades. En los casos en que corresponda, en esa información se deberá especificar, como mínimo, qué autoridad competente es responsable de los recursos genéticos solicitados\".",
  "showResponsibleforAllMsg": "Ya existe una ANC para su país, sírvase especificar el alcance de las responsabilidades de cada ANC.",
  "responsibleForAll": "¿Esta es la única ANC designada en su país? Si la respuesta es negativa, sírvase describir las responsabilidades de esta autoridad nacional competente.",
  "responsibleForAllNO": "Si no fuera así, no es preciso completar la información a continuación.",
  "sectionNotRequired": "Esta sección no es obligatoria.",
  "responsibleForAllFalse": "Esta sección es obligatoria cuando existe más de una autoridad nacional competente (ANC) Por favor, asegúrese de que se describan adecuadamente las responsabilidades de cada ANC en todos los registros publicados.",
  "resShortDesc": "Descripción breve de las responsabilidades de la ANC (máximo 300 caracteres).",
  "article13Info": "En el artículo 13, párrafo 2, se establece que \"Con arreglo a las medidas legislativas, administrativas o de política correspondientes, las autoridades nacionales competentes estarán encargadas de conceder el acceso o, según proceda, de emitir una prueba por escrito de que se ha cumplido con los requisitos de acceso, y estarán encargadas de asesorar \nsobre los procedimientos y requisitos correspondientes para obtener el consentimiento fundamentado previo y concertar condiciones mutuamente acordadas\" Recuerde que el propósito de esta sección es brindar asistencia a los usuarios para que comprendan las responsabilidades relacionadas con el acceso a recursos genéticos y que debería responder la siguiente pregunta: ¿Quién concede el acceso a qué? La descripción de las responsabilidades debería ser breve y clara, a fin de que pueda comprenderse.",
  "areaOfJurisdiction": "Zona de jurisdicción para conceder el acceso a recursos genéticos",
  "areaOfJurisdictionInfo": "La información sobre la zona de jurisdicción (nacional/federal, subnacional o comunitaria) ayuda a indicar las diferentes responsabilidades de distintas ANC.",
  "nameOfJurisdiction": "Nombre de la(s) jurisdicción(es)",
  "keywordsResponsibilities": "Palabras clave para describir el alcance de las responsabilidades de las ANC.",
  "keywordsInfo": "La recopilación de esta información es importante para facilitar las búsquedas armonizadas a través de los registros. Sírvase seleccionar todas las palabras clave pertinentes que podrían prestar ayuda para describir las responsabilidades de la ANC.",
  "article19NotSPA": "En el párrafo 2 del artículo 19 se establece que \"Si una Parte designara más de una autoridad nacional competente, comunicará a la Secretaría, junto con la notificación correspondiente, información sobre las\nresponsabilidades respectivas de esas autoridades. En los casos en que corresponda, en esa información se deberá especificar, como mínimo, qué autoridad competente es responsable para cada tipo de organismo vivo modificado\".",
  "article19SPAOne": "Si hubiera más de una autoridad competente responsable de las funciones que emanan del artículo 5 del Protocolo suplementario de Nagoya - Kuala Lumpur sobre responsabilidad y compensación, sírvase especificar las funciones que son responsabilidad de cada autoridad competente",
  "article19SPATwo": "Si la autoridad competente ejerce otras funciones relacionadas con la responsabilidad y compensación, más allá de las establecidas en el artículo 5 del Protocolo suplementario, también se puede proporcionar una descripción de dichas funciones a continuación.",
  "administrativeFunctions": "Funciones administrativas",
  "administrativeFunctionsCNA": "Si hubiera más de una autoridad nacional competente, sírvase completar un formato común diferente para cada autoridad. Si hay solo una autoridad responsable de todas las funciones a desempeñar en el marco del Protocolo, sírvase seleccionar \"Todas las funciones con arreglo al Protocolo de Cartagena sobre Seguridad de la Biotecnología\".",
  "typesOfOrganism": "Tipos de organismo(s) bajo su responsabilidad",
  "typesOfOrganismInfo": "Si hay solo una Autoridad responsable de todas las funciones a desempeñar en el marco del Protocolo, por favor seleccione \"Todos los tipos de organismos\".",
  "detailedDescription": "Descripción detallada de las funciones normativas",
  "addInfoOnCNA": "Si es necesario, proporcione información adicional sobre las funciones normativas y las responsabilidades de la Autoridad Nacional Competente.",
  "responsibleForAllBchSPA": "¿Esta es la única Autoridad Nacional Competente para el Protocolo suplementario designada en su país?",
  "responsibleForAllBCHInfo": "Si la respuesta es \"no\", describa las responsabilidades de la autoridad competente en el recuadro a continuación. Sírvase completar diferentes formatos comunes para cada autoridad competente.",
  "ShortDescriptionResponsibilities": "Descripción breve de las responsabilidades de la autoridad competente (máximo, 300 caracteres).",
  "informationCA": "Esta información es necesaria cuando hay más de una autoridad competente.",
  "TimeframeConfirmation": "Plazo para la confirmación o actualización de la información",
  "TimeframeConfirmationInfo": "Por favor, tenga en cuenta que esta categoría de información requiere la confirmación o actualización al cabo de un año a partir de la fecha de presentación. Transcurrido el plazo, se le pedirá que confirme o actualice el registro dentro de los tres meses siguientes. Después de este período, si no se ha recibido la confirmación, el registro será marcado como \"No Confirmado\".",
  "additionalInformation": "Información adicional",
  "relevantInformation": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.721Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "city": "57d056ed0984166336b7879c2af3657f",
      "address": "dd7bf230fde8d4836917806aff6a6b27",
      "selectCountry": "fb9e838d470b2c27c2c128d127165f9e",
      "nameCNA": "99727917b6e4a1af0f1ec94a45649a86",
      "nameCA": "d3862edc43726d6026724466e1f43c0a",
      "provideMinistry": "e4e8311127b5b97748af2f8bcb945f02",
      "bearABS": "6e8494605e43e82c765a10283b1a1523",
      "contactDetails": "6f54043edff88231017ffe8a1f092f44",
      "coordinates": "b269eda5bff09df7068517fb2f780684",
      "stateProvince": "26288e07730265f12e15c1a2e9d62462",
      "postalZip": "ea230172c371d44e0bd636b9b3b4c6f0",
      "countryOfContact": "d6878b8b4b2e1f6719f843d1ec00598e",
      "phoneNumber": "e174c1b711f254d538c689a90c5842a5",
      "faxNumber": "77845759cc0d48b3f17f2b099907bbf7",
      "phoneFormate": "b3f9dd98119eb6e0827bd10751b442ea",
      "emails": "38adf26368035ecce0e1fc46c375c822",
      "webAddress": "06f27600c167aa12f0ddcca11aff2cd0",
      "additionalContactInfo": "a261250e4178e0e3cb67628c082ef017",
      "contactPerson": "257548fcc33881767d79aa21a473a78a",
      "policyBasis": "8144b0e5cf780d56f1fe55d8d3ae349f",
      "policyBasisInfoOne": "0fd2b7c73cead3e0d34cd60c16961041",
      "policyBasisInfotwo": "810e348c4dd54789f30a7ddf4b0bfd15",
      "provideLink": "db3f489e6844762a6262dbffeba05f97",
      "policyBasisForCompetency": "607fa0b4cdd499c5c061de6d7543650f",
      "responsibilities": "460874c7c996eb6762b8a5b10ff2d76f",
      "responsibilitiesInfo": "bd902c594bde173a7c3604152c635d94",
      "showResponsibleforAllMsg": "8c3b914ef81379eb919c8f1a8ad4d6d7",
      "responsibleForAll": "4ba1c23d8c05200436ab1fba4d152e6f",
      "responsibleForAllNO": "e6a8027a2fb4b055c6cf4902daf75b4f",
      "sectionNotRequired": "5218ae4ca332304d2e0392ad29c9e698",
      "responsibleForAllFalse": "c97bbc72f8b4a6264a14d0bff9b875ef",
      "resShortDesc": "943acb59bef566707fc3c7e10bc9141b",
      "article13Info": "6378f06f4a4936caa360dc9275f5cb74",
      "areaOfJurisdiction": "83aeb8b1528375807c472381abfabe8d",
      "areaOfJurisdictionInfo": "cbd8b89cacf13d18d3f3f8fe17744bd8",
      "nameOfJurisdiction": "182aa74214ae8aee56ad8032af15725a",
      "keywordsResponsibilities": "f6b99db01c242e2ab30755f972a5e3ac",
      "keywordsInfo": "57854e4263c6ff244af62c9e633645d5",
      "article19NotSPA": "5a7664bf4bc5e413029f3a0917da3b51",
      "article19SPAOne": "02cf9a1bd21f291cb8b9baa3cbd31cf3",
      "article19SPATwo": "f4585941815e9d54ec46a369fb8134ae",
      "administrativeFunctions": "f072cf3ab3ed55230eafdf48f2e937ed",
      "administrativeFunctionsCNA": "f99512b3004b48e67b49dfc10f0c4e75",
      "typesOfOrganism": "548d0d96df7aceb6774bb034b2cce081",
      "typesOfOrganismInfo": "cd284968c0e8d552ebebc28a6cda27ca",
      "detailedDescription": "5979729b170b8397bc425dc659373c01",
      "addInfoOnCNA": "b30038fd295eaf751a3c3ba7de1ab568",
      "responsibleForAllBchSPA": "fd0e94e1a6e5b0679d4cba691f7ea8f1",
      "responsibleForAllBCHInfo": "937dbf32bf1413e56975453404e7b18d",
      "ShortDescriptionResponsibilities": "20e4c05e19b27a99d01b45625711f718",
      "informationCA": "044716334b89c522375114dc3720068f",
      "TimeframeConfirmation": "00adb6c18bfb4cdfc94854169787189c",
      "TimeframeConfirmationInfo": "d2fc79f3147323245ebc04dc08c9e742",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "relevantInformation": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "827ec9763b88a691ae0c558061a9bd90",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}