{
  "generalInfo": "Informations générales",
  "preparationAndSubmission": "Préparation et soumission du rapport",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "selectOption": "Veuillez choisir un pays...",
  "question": "Question",
  "showPrevious": "Montrer la réponse antérieure",
  "hidePrevious": "Cacher la réponse antérieure",
  "contactPerson": "Personne ressource qui soumet le rapport",
  "organizationsStakeholders": "Organisations/parties prenantes ayant consulté ou pris part à la préparation du présent rapport.",
  "dateOfSubmission": "Date de soumission",
  "ifNotPartyToCP": "Si votre pays ne fait pas partie du Protocole de Cartagena sur la prévention des risques biotechnologiques, y a-t-il un processus national mis en place pour devenir Partie au Protocole?",
  "provideDetails": "Veuillez utilisez l'espace ci-dessous pour fournir de plus amples informations :",
  "timePeriod": "Période visée par le présent rapport",
  "reportPeriodStartDate": "La date de début de la période visée par le présent rapport ",
  "reportPeriodEndDate": "La date de fin de la période visée par le présent rapport",
  "part_I_question2_footnote_2": "Pour les pays qui ont soumis un rapport national intérimaire sur la mise en œuvre du Protocole de Nagoya, le premier rapport national doit couvrir le temps écoulé depuis la soumission du rapport national intérimaire (par exemple, du 2 novembre 2017 au 30 juin 2025). Pour les pays qui n’étaient pas tenus de présenter un rapport national intérimaire, le premier rapport national devrait couvrir la période écoulée depuis l’entrée en vigueur du Protocole de Nagoya pour le pays.",
  "to": "À",
  "fourthNationalReport": "Quatrième rapport national",
  "previousAnswerMapping": "Veuillez noter que la période couverte par cette question est différente dans chaque format de rapport.",
  "NR4Info": "Un seul enregistrement du quatrième rapport national est autorisé pour chaque gouvernement. Si le sixième rapport national existe déjà pour votre gouvernement, vous serez redirigé vers l'enregistrement en",
  "seconds": "secondes.",
  "redirectNow": "Rediriger maintenant",
  "websiteName": "URL et nom du site Web",
  "notes": "Notes",
  "notes_footnote": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification de l'enregistrement."
}