{
  "dashboardTour": "ОБЗОР РАЗДЕЛА «ЛИЧНЫЙ КАБИНЕТ»",
  "dashboard": "Личный кабинет",
  "welcome": "Добро пожаловать!",
  "publishingAuthority": "Публикующий орган",
  "nationalFocal": "Национальный координационный центр по ДГРСИВ",
  "absNationalFocalPoint": "Национальный координационный центр по ДГРСИВ",
  "bchNationalPoint": "Национальный координационный центр по МПБ",
  "focalPoint": "Координационный центр",
  "nationalFocalPoint": "Национальный координационный центр",
  "nationalFocalPointInfo": "Национальный координационный центр отвечает за связь с Секретариатом, а также за назначение самого себя или другого пользователя в качестве публикующего органа.",
  "nationalAuthorizedUser": "Национальный зарегистрированный пользователь",
  "name": "ФИО:",
  "primaryEmail": "Основной адрес электронной почты:",
  "countryAffiliation": "Принадлежность к стране:",
  "none": "нет",
  "roles": "Роль(-и):",
  "cartagenaInfo": "Национальный координационный центр отвечает за связь с Секретариатом, а также за назначение самого себя или другого пользователя в качестве координационного центра по ДГРСИВ. Национальный координационный центр может создавать черновики национальных записей и передавать их координационному центру по МПБ для опубликования.",
  "isPublishingAuthority": "Публикующий орган (ПО)",
  "isPublishingAuthorityInfo": "Каждая страна может назначить только один публикующий орган (ПО). Функции ПО заключаются в обеспечении доступности размещаемой информации для широкой общественности посредством проверки и опубликования записей. ПО может также назначать национальных зарегистрированных пользователей, которые могут подготавливать черновики записей для своих стран и направлять их ПО для проверки и опубликования",
  "countryDesignation": "Каждая страна может назначить один национальный координационный центр по МПБ, в обязанности которого входит опубликование национальных записей в МПБ. Национальный координационный центр по МПБ может создавать, редактировать и публиковать национальные записи. Национальный координационный центр может также назначать национальных зарегистрированных пользователей, которые могут подготавливать черновики записей для своих стран и направлять национальному координационному центру по МПБ для проверки и опубликования.",
  "NAU": "Национальный зарегистрированный пользователь (НЗП)",
  "bchNAU": "Национальный зарегистрированный пользователь (НЗП) может создавать черновики национальных записей и передавать их координационному центру по МПБ для проверки и опубликования.",
  "absNAU": "Национальный зарегистрированный пользователь (НЗП) может создавать черновики национальных записей и представлять их публикующему органу для проверки и опубликования.",
  "registeredUser": "Зарегистрированный пользователь",
  "admin": "Админ",
  "allRoles": "показать все мои роли",
  "updateProfile": "Обновить профиль:",
  "updatePassword": "Обновить пароль:",
  "recordOverview": "Обзор записей",
  "nationalRecords": "Национальные записи",
  "nationalRecordsAbs": "Национальные записи публикуются правительствами и включают информацию, которые Стороны обязаны представлять в соответствии с Протоколом, а также другую национальную информацию, касающуюся осуществления Протокола.",
  "nationalRecordsBch": "Национальные записи публикуются правительствами и включают информацию, которые Стороны обязаны представлять в соответствии с Протоколом, а также другую национальную информацию, касающуюся осуществления Протокола.",
  "offlineFormats": "Оффлайновые форматы",
  "drafts": "Черновики",
  "requests": "Запросы",
  "designationOffline": "Информация о назначении НКЦ-ДГРСИВ должна быть представлена в оффлайновом режиме",
  "explanatoryAppointment": "Пояснительная записка о порядке назначения НКЦ",
  "ABSPA": "Публикующий орган (ПО) по ДГРСИВ",
  "moreOnNationalUsers": "Дополнительная информация о назначении национальных пользователей",
  "referenceRecords": "Справочные записи",
  "published": "Опубликовано",
  "contactRecords": "Записи о контактах",
  "myRoles": "Мои роли",
  "close": "Закрыть",
  "CBDSecretariat": "Обычные пользователи могут создавать черновики справочных записей и направлять Секретариату КБР запросы на их публикацию.",
  "quickView": "Быстрый просмотр последних 10 записей",
  "addRecord": "Добавление новой записи",
  "viewAllRecords": "Просмотреть список всех записей",
  "addUpdatePA": "Добавить/обновить ПО",
  "referenceRecordsAbs": "Справочные записи включают целый ряд сведений о ресурсах и информацию по вопросам ДГРСИВ, которые могут представляться любым зарегистрированным пользователем и подлежат проверке Секретариатом перед их публикацией.",
  "referenceRecordsBch": "Справочные записи включают целый ряд сведений о ресурсах и информацию по вопросам биобезопасности, которые могут представляться любым зарегистрированным пользователем и подлежат проверке Секретариатом перед их публикацией."
}