{
  "countryProfiles": {
    "title": "Профили стран",
    "content": "С помощью раскрывающегося списка «Профили стран», находящегося в верхней части панели навигации вы можете выбрать интересующую вас страну, чтобы просмотреть страницу, на которой размещен ее профиль.<br><br>Вы также можете получить доступ к обзору всех национальных записей по всем странам.<br><br>Рассмотрим на примере пункта «Обзор - Список всех стран»."
  },
  "listOfRecords": {
    "title": "Список записей",
    "content": "На этой странице вы можете увидеть обзор всех национальных записей. Числа в кружках черного цвета представляют собой общее количество опубликованных записей каждого типа. Числа в <span style='color:#1FA65D;'>квадратах зеленого цвета</span> указывают на количество существующих записей по данной стране.<br><br> <u> НКЦ), чтобы увидеть полное название типа национальной записи."
  },
  "sortingRecords": {
    "title": "Сортировка записей",
    "content": "Записи можно сортировать по алфавиту в порядке убывания/возрастания, а также по типу записей."
  },
  "sortingRecordsNFP": {
    "title": "Сортировка записей",
    "content": "Щелкните сокращенное название или число в кружке черного цвета, относящиеся к типу интересующих записей, чтобы отсортировать по количеству последних опубликованных записей этого типа. Щелкните еще раз, чтобы отсортировать в обратном порядке."
  },
  "sortingRecordsCountries": {
    "title": "Сортировка записей: Страны",
    "content": "Щелкните здесь, чтобы выбрать одну или несколько интересующих вас стран.<br><br><u>Совет:</u> щелкните название страны или <span style='color:#1FA65D;'>квадрат зеленого цвета,</span> чтобы перейти непосредственно на страницу профиля страны."
  },
  "sortingRecordsPartyStatus": {
    "title": "Сортировка записей: Статус Стороны",
    "content": "Щелкните здесь, чтобы отфильтровать по статусу Стороны."
  },
  "sortingRecordsRegions": {
    "title": "Сортировка записей: Регионы",
    "content": "Щелкните здесь, чтобы отфильтровать по региону. Вы можете выбрать несколько регионов или субрегионов.<br><br><u>Совет:</u> чтобы выполнить поиск по пяти региональным группам Организации Объединенных Наций, введите «КБР» в поле поиска, а затем выберите интересующий(-ие) регион(ы)."
  },
  "exportingRecords": {
    "title": "Экспорт записей",
    "content": "Щелкните здесь, чтобы экспортировать сводный список в файл в формате Excel. Если вы использовали фильтры, данные будут экспортироваться с учетом выбранных вами параметров."
  },
  "needHelp": {
    "title": "Нужна помощь?",
    "content": "Щелкните здесь, чтобы получить доступ к контекстной справке для поиска дополнительной информации, имеющей отношение к странице «Профили стран»."
  },
  "needMoreHelp": {
    "title": "Нужна дополнительная помощь?",
    "content": "Используйте функцию «Чат», чтобы направить нам сообщение с просьбой о предоставлении дополнительной поддержки."
  }
}