{
  "generalInfo": "Información general",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "1. País",
  "selectCountry": "Seleccione un país…",
  "descriptionProcedure": "Descripción del procedimiento en materia de APB",
  "procedurName": "2. Este es un procedimiento en materia de APB para:",
  "procedurNameInfo": "Sírvase proporcionar un título a este procedimiento en materia de APB específico (por ej.: uso no comercial)",
  "areaJurisdiction": "3. Zona de jurisdicción:",
  "areaJurisdictionInfo": "Jurisdicción en la que este procedimiento en materia de APB resulta pertinente",
  "jurisdictionName": "Nombre de la jurisdicción subnacional",
  "nameCommunity": "Nombre de la comunidad",
  "nameOtherJurisdiction": "Nombre de otra jurisdicción",
  "nameJurisdiction": "4. ¿Dónde deberían realizarse las presentaciones para el acceso?",
  "nameJurisdictionInfo": "Sírvase proporcionar información de contactos o enlaces pertinentes.",
  "requirements": "5. ¿Cuáles son las condiciones o requisitos que necesita cumplir un usuario potencial para solicitar el acceso?",
  "description": "6. Por favor, proporcione una descripción detallada o representación visual del procedimiento en materia de APB",
  "descriptionInfo": "Por ejemplo, tal vez desea adjuntar un diagrama de flujo o un calendario.",
  "hasApplicationDocuments": "7. ¿El solicitante tiene que aportar alguna documentación?",
  "hasApplicationDocumentsInfo": "Sírvase proporcionar información sobre formularios de presentación o documentos requeridos (por ej.: copia del pasaporte del solicitante)",
  "applicationLinks": "Sírvase adjuntar formularios o documentos pertinentes o proporcionar un enlace al sitio web",
  "applicationLinksInfo": "Sírvase proporcionar información sobre a quién se debe enviar la solicitud:",
  "hasApplicationFees": "8. ¿Hay que pagar por la presentación?",
  "hasApplicationFeesInfo": "Sírvase proporcionar información adicional sobre tarifas para la solicitud",
  "duration": "9. ¿Cuál es la duración del proceso de presentación?",
  "days": "Días",
  "months": "Meses",
  "years": "Años",
  "relevantMeasures": "10. Medida(s) pertinentes en materia de APB:",
  "keywords": "11. Palabras clave",
  "additionalInformation": "Información adicional",
  "additionalInformation12": "12. Información adicional",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Otras direcciones de sitios web y/o documentos adjuntos pertinentes",
  "notes": "Notas",
  "notesInfo": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial.",
  "absProcedure": "Descripción del procedimiento en materia de APB"
}