{
    "countryProfiles" :  {
      "title": "Country Profiles",
      "content": "The “Country Profiles” drop-down list on the top navigation bar allows you to select a country of interest to view its profile page.<br>You can also access an overview of national records for all the countries.<br>Let’s explore the “Overview - List all countries”."
    },
    "listOfRecords" :  {
      "title": "List of records",
      "content": "On this page, you see an overview of all the national records. The numbers shown in the black circles represent the total number of records published under each record type. The numbers shown in the <span style='background-color:#1FA65D;'>green squares</span> indicate how many records for this type exist for a given country.<br> <u>Tip:</u> place the cursor over an acronym (for example: NFP) to see the full title of the national record type."
    },
    "sortingRecords" :  {
      "title": "Sorting records",
      "content": "You can sort the records in ascending/descending alphabetical order, as well as by record type."
    },
    "sortingRecordsNFP" :  {
      "title": "Sorting records",
      "content": "Click on the acronym or the number in the black circle of the record type of interest to sort by the number of the most published records for that type. Click again to reverse the sorting."
    },
    "sortingRecordsCountries" :  {
      "title": "Sorting records: Countries",
      "content": "Click here to select one or multiple countries of your choice.<br><u>Tip:</u> Click on a country name or on the <span style='background-color:#1FA65D;'>green square</span> to go directly to that country’s profile page."
    },
    "sortingRecordsPartyStatus" :  {
      "title": "Sorting records: Party Status",
      "content": "Click here to filter by Party Status."
    },
    "sortingRecordsRegions" :  {
      "title": "Sorting records: Regions",
      "content": "Click here to filter by Region. You can select multiple regions or sub-regions.<br><u>Tip:</u> To search by the 5 UN regional groups, type 'CBD' in the search box and then select the region(s) of interest."
    },
    "exportingRecords" :  {
      "title": "Exporting records",
      "content": "Click here to export the overview list to an Excel file. If you used filters, data will be exported based on your selections."
    },
    "needHelp" :  {
      "title": "Need Help?",
      "content": "Click here to access contextual help where you can find more information related to the Country Profiles page."
    },
    "needMoreHelp" :  {
      "title": "Need more help?",
      "content": "Use the Chat feature to message us for additional support."
    }
   
}