  {
    "welcome" :  {
      "title": "Welcome to the Submit page: Dashboard",
      "content": "<p>The Dashboard is your personal workspace. Here you can view, submit, review and edit records, depending on your user role, as well as update your profile information.</p>"
    },
    "personalInformation" :  {
      "title": "Your personal information",
      "content": "<p>The “Welcome” section opens when you click on the “down arrow”. Here you can view and update your profile information.</p>"
    },
    "recordOverview" :  {
      "title": "Record overview",
      "content": "<p>This section categorizes records into National Records and Reference Records and displays them according to your user role. It also shows the status of various records.</p>"
    },
    "yourRecordsStatus" :  {
      "title": "Your records: status",
      "content": "<p>These last three columns show you the status of records for each record type. The numbers in each column indicate the number of records that are published, records that are drafts and records that are pending approval.<br><u>Tip:</u> click on any number to see the summary list of all the records and their status for the selected record type.</p>"
    },
    "yourRecordsOffline" :  {
      "title": "Your records: offline formats",
      "content": "<p>In this column, you can view and download offline formats in the language of your preference.<br>Offline formats are Word files that contain the same information as the online Submission form. Their main goal is to help you gather information before submitting it online.</p>"
    },
    "quickView" :  {
      "title": "Quick view",
      "content": "<p>Click on the “down arrow” to view the latest 10 published records.</p>"
    },
    "addNewRecord" :  {
      "title": "Add new record",
      "content": "<p>Click on the “+” icon to create a new record.</p>"
    },
    "viewAllRecords" :  {
      "title": "View all records",
      "content": "<p>Click on the “list” icon to view a summary of all your records for the corresponding record type. On the page that opens, you will be able to filter existing records and create new ones, as well as duplicate, edit or delete a record.<br><u>Tip:</u>  You can also click on the title of the record type (for example, click on “Contact (CON)”).</p>"
    },
    "needHelp" :  {
      "title": "Need help?",
      "content": "<p>Click here to access contextual help where you can find more information related to the Dashboard.</p>"
    },
  "needMoreHelp" :  {
      "title": "Need more help?",
      "content": "<p>Us the Chat feature to message us for additional support.</p>"
    }
  }