{
    "welcome" :  {
      "title": "Welcome to adding a new record",
      "content": "<p>On this page you can add (create) a new record.<br>Adding a new record is divided into 4 main steps:<br>Step 1: Introduction<br>Step 2: Submission form<br>Step 3: Review<br>Step 4: Publish</p>"
    },
    "introduction" :  {
      "title": "Adding a new record: Introduction",
      "content": "<p>“Introduction” contains a short summary about the selected record type and brief instructions on how to submit the information.</p>"
    },
    "submissionForm" :  {
      "title": "Adding a new record: Submission form",
      "content": "Complete the fields in the “Submission form”.<br><u>Note:</u> Fields marked with a <span style='color: red;'>red</span> asterisk (<span style='color: red;'>*</span>) are mandatory. Some fields have descriptive text to assist you with the completion of the form."
    },
    "saveDraft" :  {
      "title": "Save a  Draft",
      "content": "It is recommended to save your record periodically during the submission process.<br>You can also save the record as a draft and continue your submission at a later date.<br><u>Note</u>: Once your draft is saved, you will then be able to share it by email or export to PDF."
    },
    "review" :  {
      "title": "Adding a new record: Review",
      "content": "Once you have filled out the submission form, click here to  review it.<br>If the mandatory fields were not completed, the “Review” will highlight them. Make sure to complete them in order to proceed to publishing your record."
    },
    "publish" :  {
      "title": "Publish",
      "content": "Click on “Publish” to complete the process."
    },
    "needHelp" :  {
      "title": "Need help?",
      "content": "<p>Click here to access contextual help where you can find more information related to the submission process.</p>"
    },
    "needMoreHelp" :  {
      "title": "Need more help?",
      "content": "<p>Us the Chat feature to message us for additional support.</p>"
    }
}
