{
  "country-profile": {
    "url": "https://www.youtube.com/watch?v=6eDBShJMWfI",
    "heading": "Perfiles de los países",
    "desc": "Una de las maneras más convenientes de acceder a información de los países en el Centro de Intercambio de Información sobre APB es consultando los perfiles de los países. Cada perfil de un país contiene toda la información nacional que el país ha puesto a disposición y presenta información sobre las estructuras institucionales y las medidas legislativas, administrativas o de política instauradas para la aplicación del Protocolo de Nagoya."
  },
  "matrix": {
    "url": "https://www.youtube.com/watch?v=IwyrMQKDZ3o",
    "heading": "Matriz de medidas en materia de APB",
    "desc": "La matriz de medidas en materia de APB está ubicada en una página de perfil de un país, dentro de la sección dedicada a las medidas legislativas, administrativas o de política en materia de APB (medidas en materia de APB). Cuando se despliega la sección, se muestran todas las medidas en materia de APB publicadas, así como un cuadro con información en el que se enumeran los elementos fundamentales relativos al acceso y la participación en los beneficios y dónde es posible encontrar referencias a dichos elementos en todas las medidas publicadas. Esto puede ayudar a proporcionar un panorama del marco jurídico de un país en materia de APB y puede constituir un instrumento útil para ayudar a los usuarios de recursos genéticos a comprender los requisitos relativos al APB de un país y a cumplir con ellos."
  },
  "search-matrix": {
    "url": "https://www.youtube.com/watch?v=IwyrMQKDZ3o",
    "heading": "Matriz de medidas en materia de APB",
    "desc": "La matriz de medidas en materia de APB está ubicada en una página de perfil de un país, dentro de la sección dedicada a las medidas legislativas, administrativas o de política en materia de APB (medidas en materia de APB). Cuando se despliega la sección, se muestran todas las medidas en materia de APB publicadas, así como un cuadro con información en el que se enumeran los elementos fundamentales relativos al acceso y la participación en los beneficios y dónde es posible encontrar referencias a dichos elementos en todas las medidas publicadas. Esto puede ayudar a proporcionar un panorama del marco jurídico de un país en materia de APB y puede constituir un instrumento útil para ayudar a los usuarios de recursos genéticos a comprender los requisitos relativos al APB de un país y a cumplir con ellos."
  },
  "search-search": {
    "url": "https://www.youtube.com/watch?v=YaX_llUfBts",
    "heading": "Búsqueda en el Centro de Intercambio de Información sobre APB",
    "desc": "En la página de Búsqueda usted encontrará toda la información disponible en el Centro de Intercambio de Información sobre APB. En la página de Búsqueda, los registros están organizados según tres categorías (registros nacionales, registros de referencia y registros de la Secretaría del CDB) y se muestran en pestañas diferentes. Es posible realizar una búsqueda de todas las categorías simultáneamente usando una combinación de filtros de texto libre y filtros predeterminados. No hay filtros preestablecidos y todos los registros se muestran en la pestaña de cada categoría de registro. Es posible restringir los resultados de la búsqueda usando combinaciones de filtros que otorgan a los usuarios flexibilidad para encontrar un conjunto de resultados muy amplio o muy acotado. Los filtros disponibles son: texto libre (el usuario ingresó el texto), tipo de registro, situación de la Parte, palabras clave, países, regiones y grupos, así como la fecha de publicación del registro."
  },
  "search-uid": {
    "url": "https://www.youtube.com/watch?v=78pRh1LbDj4",
    "heading": "Realizar una búsqueda por identificadores únicos",
    "desc": "Se puede insertar un identificador único en el motor de búsqueda y utilizarlo como un filtro, ya sea para encontrar un registro en particular, ya sea para obtener una lista de registros que hagan referencia a un registro en particular. Por ejemplo, puede ser útil hacer esto si uno está buscando todos los CCRI emitidos por una ANC en particular. Para llevar a cabo esta búsqueda en particular, seleccionar el tipo de registro nacional: \"Certificado de cumplimiento reconocido internacionalmente\" de entre un conjunto de filtros de registros nacionales predefinidos e ingresar el identificador único de la autoridad nacional competente como un filtro de texto libre. Se puede ingresar el identificador único con o sin el número de revisión (el último conjunto de dígitos que compone el identificador único). Si se incluye el número de revisión, aparecerán solo los registros que hagan referencia a esa versión específica de la ANC. Cuando se omite el número de revisión del filtro de búsqueda, aparecen todos los registros que hacen referencia a alguna versión publicada de esa ANC."
  },
  "search-report": {
    "url": "https://www.youtube.com/watch?v=wOe4hUt66K4",
    "heading": "Informar sobre un registro",
    "desc": "Como parte del esfuerzo para mantener la fiabilidad de los registros, se puede utilizar la función de informar sobre un registro, para hacer saber a la Secretaría que estos contienen información desactualizada o imprecisa, o que los enlaces estén rotos. Para informar sobre un registro, haga clic en el enlace \"Informar sobre un registro\" que se encuentra en la parte inferior de cada registro desplegado y complete el formulario breve de envío en el que debe incluir el motivo para presentar un informe sobre este registro. La Secretaría recibe todos los registros informados y consulta al respecto a la autoridad publicadora o el PFN del país, solo si corresponde. Sírvase notar que la Secretaría nunca modificará ninguna información de un país sin el permiso explícito de la autoridad publicadora de dicho país."
  },
  "new-account": {
    "url": "https://www.youtube.com/watch?v=hv7Kgx0bjdc",
    "heading": "Crear una cuenta en el CDB",
    "desc": "Ir a accounts.cbd.int/signup y completar el sencillo formulario para obtener una cuenta en el CDB. Tendrá que tener acceso a una cuenta de correo electrónico válida para validar su cuenta en el CDB antes de poder presentar información en el Centro de Intercambio de Información sobre APB."
  },
  "sign-in": {
    "url": "https://www.youtube.com/watch?v=nAHFkAJZt1w",
    "heading": "Iniciar sesión en el Centro de Intercambio de Información en materia de APB",
    "desc": "Por favor, tómese un momento para iniciar sesión en absch.cbd.int y verificar que la información de su perfil esté actualizada y completa."
  },
  "old-account": {
    "url": "https://www.youtube.com/watch?v=IqoVH8IVsvI",
    "heading": "Recuperar una contraseña que se ha olvidado",
    "desc": "Si no sabe si cuenta con una cuenta en el CDB o si ha olvidado su contraseña, puede ir a accounts.cbd.int/password/reset para restablecer su contraseña."
  },
  "forgot-password": {
    "url": "https://www.youtube.com/watch?v=IqoVH8IVsvI",
    "heading": "Recuperar una contraseña que se ha olvidado",
    "desc": "Si no sabe si cuenta con una cuenta en el CDB o si ha olvidado su contraseña, puede ir a accounts.cbd.int/password/reset para restablecer su contraseña."
  },
  "user-management": {
    "url": "https://www.youtube.com/watch?v=sBYKAuS6TBA",
    "heading": "Gestión de los usuarios",
    "desc": "En la página de gestión de los usuarios del Centro de Intercambio de Información sobre APB se otorgan funciones a los puntos focales nacionales (PFN) y las autoridades publicadoras para que gestionen qué usuarios nacionales están autorizados a ver, crear y publicar registros nacionales en nombre de su país."
  },
  "dashboard": {
    "url": "https://www.youtube.com/watch?v=s6xLer37R5M",
    "heading": "Tablero para la presentación de registros",
    "desc": "Una vez que se haya iniciado la sesión, al hacer clic en el botón \"Presentar\" ubicado en la barra de navegación principal, será dirigido a su Centro de gestión de registros. La primera página que verá al llegar al Centro de gestión de registros es su tablero. En el tablero se presenta información sobre su cuenta en el CDB y se proporciona un panorama general del estado de todos sus registros en el Centro de Intercambio de Información sobre APB (borrador, solicitado, publicado). Mediante el tablero se puede acceder a los formularios de presentación y a todos los registros del Centro de Intercambio de Información sobre APB con los que esté trabajando. Todos los usuarios nacionales (PFN, autoridades publicadoras, usuarios nacionales autorizados) pueden ver y compartir todos los registros nacionales. Sin embargo, los registros de referencia borrador que se crean son privados y solo puede verlos su autor."
  },
  "notification": {
    "url": "https://www.youtube.com/watch?v=nYHA8yuTx5c",
    "heading": "Solicitudes y notificaciones",
    "desc": "El sistema de solicitudes y notificaciones del Centro de Intercambio de Información sobre APB ayuda a sus usuarios a permanecer informados sobre las solicitudes de publicación pendientes o cambios en el estado de sus registros. Este sistema fue elaborado para ayudar a las autoridades publicadoras a hacer frente rápidamente a las solicitudes y ayudar a asegurar que la información que figura en el Centro de Intercambio de Información sobre APB se mantenga actualizada y sea fiable."
  },
  "email-alerts": {
    "url": "https://www.youtube.com/watch?v=DjRtgYxyeJg",
    "heading": "Alertas de correos electrónicos",
    "desc": "El Centro de Intercambio de Información sobre APB permite que los usuarios registrados configuren alertas personalizadas de los correos electrónicos para recibir la comunicación de la publicación de registros. Se pueden configurar las alertas de correos electrónicos en la pestaña \"Preferencias\" en la página \"Presentar\"."
  },
  "helpdesk": {
    "url": "https://www.youtube.com/watch?v=yiASMdKJY8A",
    "heading": "Cómo obtener ayuda",
    "desc": "¿Necesita ayuda o tiene alguna pregunta? Estaremos encantados de proporcionar asistencia técnica, responder preguntas y recibir comentarios sobre el uso del Centro de Intercambio de Información sobre APB. "
  }
}