{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "organization": "Название и контактные данные лаборатории",
  "relatedOrganization": "Смежная организация",
  "relatedOrganizationInfo": "Укажите в этой графе ссылки на любые другие смежные организации, сведения о которых могут быть в базе данных (например, о головной организации).",
  "laboratoryDetails": "Сведения о лаборатории",
  "services": "Предоставляемые услуги и осуществляемая деятельность",
  "collaborativeAgreements": "Соглашения о совместной деятельности",
  "agreements": "Соглашения",
  "agreementsInfo": "Укажите национальный компетентный орган, организацию или лабораторию в стране или за рубежом, с которыми данная лаборатория имеет соглашение.",
  "certifications": "Аккредитация и сертификация лаборатории",
  "certificationsInfo": "например, ISO/IEC 17025",
  "detectionMethods": "Тип метода(-ов) определения/идентификации, доступного (доступных) для использования в лаборатории",
  "lmoTypes": "Типы ЖИО",
  "detectableLmos": "ЖИО, обнаруживаемый(-е) лабораторией",
  "detectableGenes": "",
  "timeFrame": "",
  "timeFrameInfo": "Просьба заметить, что информация этой категории подлежит подтверждению или обновлению через один год после представления.  Если по окончании этого периода подтверждение не будет получено, то запись будет помечена как «Неподтвержденная».",
  "additionalInformation": "",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantInformation": "Любая другая актуальная информация",
  "relevantDocumentsInfo": "Укажите в этом поле адреса любых других соответствующих веб-сайтов и/или один или более соответствующих документов, которые будут храниться в базе данных и будут доступны для загрузки пользователями.",
  "notes": "Примечания",
  "notesInfo": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации."
}