{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна, представляющая информацию о законе, нормативном положении, руководящем принципе или соглашении",
  "selectCountry": "Выберите страну...",
  "EUMembers": "<u><i>Важное примечание, касающееся только членов Европейского союза (ЕС)</i></u>: если закон, нормативное положение, руководящий принцип или соглашение применяются в отношении <u >всех</u> государств — членов ЕС, запись должна быть опубликована координационным центром ЕС по МПБ. При ответе на этот вопрос координационный центр ЕС по МПБ должен выбрать «Европейский союз», и опубликованная запись появится в страновых профилях всех государств — членов ЕС.",
  "isAmendment": "Является ли это поправкой к закону, нормативному положению, руководящему принципу или соглашению, информация о которых уже опубликована в МПБ?",
  "isAmendmentInfo": "Данный раздел заполняется в случае представления информации о законе или нормативном положении, которые были приняты с целью внесения поправок в действующий закон или действующее нормативное положение. Если закон или нормативное положение, информация о которых публикуется в МПБ, является поправкой к действующему закону или действующему нормативному положению или их частью, удостоверьтесь в том, что закон или нормативное положение, в которые вносятся поправки, уже зарегистрированы в МПБ, с тем чтобы обеспечить возможность увязки с существующей записью. Это позволит отобразить две записи вместе.",
  "amendedRecords": "Выберите запись(-и), содержащую(-ие) информацию о законе или нормативном положении, в которые вносятся поправки",
  "lawRegulationGuideline": "Закон, нормативное положение или руководящий принцип",
  "amendmentsDetails": "Краткое описание поправки(-ок)",
  "title": "Название документа",
  "legislativeDetails": "Сведения о законодательных актах",
  "typeRegulation": "Тип закона/нормативного положения",
  "typeRegulationInfo": "<i>Законом</i> обычно является законодательный (нормативно-правовой) акт, принятый органом государственной власти страны; <i>нормативным положением</i> обычно является документ с изложением меры или процесса по осуществлению контроля путем применения имеющего юридическую силу правила или ограничения, введенного административным учреждением или местным органом власти; <i>руководящим принципом</i> обычно является документ с изложением политики, которую учреждение намерено проводить при принятии будущих решений или которая будет служить для учреждения руководством при осуществлении им своих административных полномочий; <i>сводная регламентационная информация</i> — резюме действующей или разрабатываемой в стране национальной нормативно-правовой базы по биобезопасности в текстовом формате.",
  "jurisdiction": "Район юрисдикции",
  "jurisdictionInfo": "Укажите юрисдикцию, где применяются закон, нормативное положение, руководящий принцип или соглашение. Это поле также может использоваться для указания территориальных исключений в отношении мер.",
  "lowerAustria": "Например, Нижняя Австрия",
  "otherJurisdiction": "Другая юрисдикция",
  "subNationalJurisdiction": "Название субнациональной юрисдикции",
  "subNationalJurisdictionInfo": "Просьба заметить, что региональные или многосторонние меры следует регистрировать в Механизме посредничества по биобезопасности только один раз и что региональная мера, охватывающая каждую из выбранных стран, будет отображаться как часть правовой базы этих стран в их профиле. Рекомендуется, чтобы одна страна согласилась зарегистрировать меру от имени региональной организации или группы стран, в которых применяется одна и та же мера.За помощью просьба обращаться в секретариат по адресу:",
  "regionalMeasuresMapping": "Название(-я) страны (стран) или географических или политических/экономических групп",
  "subjectAreas": "Предметные области",
  "subjectAreasInfo": "В данном разделе приводятся ключевые слова по рассматриваемой теме с целью оказания помощи в поиске или переводе записи. Более подробные сведения можно представить ниже.",
  "typesOrganismsAddressed": "Типы рассматриваемых организмов",
  "typesOrganismsAddressedInfo": "В данном разделе приводятся ключевые слова, имеющие отношение к рассматриваемым категориям ЖИО, с целью оказания помощи в поиске или переводе записи. Более подробные сведения можно представить ниже.",
  "description": "Краткое описание документа, включая его цель и сферу применения",
  "objective": "<i>Цель</i> Пример: «Цель настоящего Закона заключается в содействии обеспечению надлежащего уровня защиты в области безопасной передачи, обработки и использования живых измененных организмов, являющихся результатом применения современной биотехнологии и способных оказать неблагоприятное воздействие на сохранение и устойчивое использование биологического разнообразия, с учетом также рисков для здоровья человека и с уделением особого внимания трансграничному перемещению».",
  "scopes": "<i>Сфера применения</i> Пример: «Настоящие нормативные положения применяются к трансграничному перемещению, транзиту, обработке и использованию всех живых измененных растений, способных оказать неблагоприятное воздействие на сохранение и устойчивое использование биологического разнообразия, с учетом также рисков для здоровья человека».",
  "entryIntoForce": "Дата вступления в силу",
  "helpBiosafetyLaw": "Справка: Законы о биобезопасности",
  "documentDetails": "Сведения о документе",
  "documentText": "Текст документа",
  "documentTextInfo": "Предпочтительно в виде вложения. Или же укажите расположение документа, то есть веб-адрес, включая URL-адрес веб-сайта (например,",
  "documentLinks": "и название веб-сайта (например, «Конвенция о биологическом разнообразии»).",
  "unofficialDocuments": "Неофициальные документы",
  "unofficialDocumentsInfo": "Неофициальный документ и/или перевод, предоставленный в порядке любезности",
  "documentsInfo": "Используйте это поле только для представления сведений о способе получения копии документа, если документ нельзя представить в виде вложения или ознакомиться с ним в онлайновом режиме.",
  "relatedRecords": "Связи с другими законами/нормативными положениями",
  "relatedRecordsInfo": "Укажите, существует ли какая-либо связь между этим документом/этой мерой и другими законами, нормативными положениями, руководящими принципами или соглашениями, информация о которых опубликована в МПБ (например, с нормативным положением о порядке осуществления действующего закона).",
  "relationDetails": "Опишите связь между мерами",
  "regulatoryInformation": "Контактная информация регуляторного органа",
  "authorities": "Компетентный(-ые) национальный(-ые) орган(ы) и/или компетентный(-ые) орган(ы) по Дополнительному протоколу",
  "authoritiesInfo": "Компетентный национальный орган (КНО), отвечающий за выполнение административных функций, требуемых Картахенским протоколом по биобезопасности, и/или компетентный орган по Нагойско-Куала-Лумпурскому дополнительному протоколу об ответственности и возмещении (КОДП).",
  "timeFrame": "Срок подтверждения или обновления информации",
  "expires": "Подлежит ли данная информация подтверждению или обновлению через два года после представления?",
  "expiresInfo": "В случае утвердительного ответа на данный вопрос через два года после представления информации вам будет предложено подтвердить или обновить запись в течение трех месяцев. Если по окончании этого периода подтверждение не будет получено, то запись будет помечена как «Неподтвержденная».",
  "additionalInformation": "Дополнительная информация",
  "anyOtherInformation": "Любая другая актуальная информация",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantDocumentsInfo": "Укажите в этом поле адреса любых других соответствующих веб-сайтов и/или один или более соответствующих документов, которые будут храниться в базе данных и будут доступны для загрузки пользователями.",
  "notes": "Примечания",
  "notesInfo": "Поле «Примечания» предназначено для использования только в личных целях. Оно появляется только при редактировании записи и скрыто после ее публикации. Данное поле не предназначено для конфиденциальной информации.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.687Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "country": "9af55c04f017ff0167dfcefb27165230",
      "selectCountry": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "EUMembers": "0bf802c47c747811877af3a5c24b78a4",
      "isAmendment": "ad21808be32bd15ee99515d5c73a3bba",
      "isAmendmentInfo": "028fd40e1d94464029a9df7eae72871d",
      "amendedRecords": "f220e9e8ff56332e6272e2ead8346992",
      "lawRegulationGuideline": "bcfff2bed6d8a33f29330c174ee119ff",
      "amendmentsDetails": "b7906be016ecb88370a34b930767340e",
      "title": "ee7f3948031d67faea0ed0bb7b5d3ac5",
      "legislativeDetails": "a5e8a588c67b3e5566264ee6ba2b6733",
      "typeRegulation": "cc6e962ecb8f66b56bccce225deec3e9",
      "typeRegulationInfo": "779d5373b4c94a2d82d39bd1e0578aec",
      "jurisdiction": "219239591f3c3fd970aab9e6efa0e26b",
      "jurisdictionInfo": "8a610a82243b6c7c82c595ef4d0366a6",
      "lowerAustria": "4707a955c9be7fb2a00b12c5538b2253",
      "otherJurisdiction": "efe2cdafc40f7bb4e62d38b9b397a341",
      "subNationalJurisdiction": "7a3c6023d9f4e202bbfb266ab726cd70",
      "subNationalJurisdictionInfo": "6e5b0a85bd06b3f1399977879f05e761",
      "regionalMeasuresMapping": "a5c85a1f7152f8222b81dbc815f013c8",
      "subjectAreas": "33750dd760e51a6344a074841248e492",
      "subjectAreasInfo": "14294121c9846bada81f336f9cbd7206",
      "typesOrganismsAddressed": "a41ad56b0cf9bf40c2f6e2664b0dfca3",
      "typesOrganismsAddressedInfo": "830f3ad242823666e9f4ed122be35805",
      "description": "542e6a1cb8d82bcb040ff5c327476b7c",
      "objective": "692469affba52130ce592f1c01443230",
      "scopes": "17dc3020a3de2bac3e3acb4e2dca0eb6",
      "entryIntoForce": "b442d0812591453e1a5c57482f8eb6c1",
      "helpBiosafetyLaw": "ff6ae79efb4f36710e9a0ae7d377e51c",
      "documentDetails": "5711857ca93b8e0d97c7c384ce1f22dc",
      "documentText": "ea9ca51ac4704f1fe3adb293bcea0ab8",
      "documentTextInfo": "c76e4a7477661ba62eb1e6e3c74d32b4",
      "documentLinks": "20ef781e55e391d49126d754cbb8cbff",
      "unofficialDocuments": "53b246dee63fa3e1afb1dcf6398eddea",
      "unofficialDocumentsInfo": "6d0d75f6e1d67c4ed0eb02310c67034b",
      "documentsInfo": "4cbd10162dd041c7b443cf7640e9d314",
      "relatedRecords": "f9cbd6776847aa7f2c7e6a19f0c9124e",
      "relatedRecordsInfo": "bdc71fb8a6b38bf8643c6ff9c2081889",
      "relationDetails": "d298578ff3a5a2789ff77d9166f28dd3",
      "regulatoryInformation": "f238b154f3b797323f9c26c66b6dec79",
      "authorities": "7299ca41b2afe656de93534344448f5c",
      "authoritiesInfo": "44bd4a552170e0c705322f713bf5613e",
      "timeFrame": "00adb6c18bfb4cdfc94854169787189c",
      "expires": "47ff73e2756b93ad438fdc3a185c4fc8",
      "expiresInfo": "527585ac9689727f639e8ca725877de8",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "anyOtherInformation": "d53a40e7430a9a1e5e2c5310d504dd23",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "7d3e0883513c964a849169bc0fc5269c",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfo": "bd869e1dc7184f2be351005402a71ddc"
    }
  }
}