{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна, представляющая решение или сообщение",
  "selectOption": "Выберите страну...",
  "EUMemberInfo": "<u><i>Важное примечание, касающееся только членов Европейского союза (ЕС):</i></u> если решение применяется в отношении государств — членов ЕС, запись должна быть опубликована координационным центром ЕС по МПБ. При ответе на этот вопрос координационный центр ЕС по МПБ должен выбрать «Европейский союз», и опубликованная запись появится в страновых профилях государств — членов ЕС.",
  "isAmendment": "Является ли это поправкой к решению или сообщению, которые уже опубликованы в МПБ?",
  "isAmendmentInfo": "Данный раздел заполняется в случае представления информации о решении, которое принято с целью внесения поправок в существующее решение. Если решение, информация о котором публикуется в МПБ, является поправкой к действующему решению или его частью, удостоверьтесь в том, что решение, в которое вносятся поправки, уже зарегистрировано в МПБ, с тем чтобы обеспечить возможность увязки с существующей записью. Это позволит отобразить две записи вместе.",
  "amendedRecords": "Выберите запись(-и), содержащую(-ие) информацию о решении или сообщении, в которые вносятся поправки",
  "selectGovernment": "Выберите правительство.",
  "countryDecision": "Решение страны или другое сообщение",
  "amendmentsDetails": "Краткое описание поправки(-ок)",
  "authorities": "Компетентный(-ые) национальный(-ые) орган(ы), отвечающий(-ие) за решение или сообщение",
  "title": "Название/регистрационный номер решения или сообщения",
  "date": "Дата решения",
  "helpTitle": "Справка: Решение страны",
  "takenPriorEntryIntoForce": "Принято ли решение до вступления Протокола в силу?",
  "jurisdiction": "Юрисдикция",
  "jurisdictionSelect": "юрисдикция",
  "jurisdictionInfo": "Укажите юрисдикцию, где применяется решение, если она отличается от названия страны, указанной выше.",
  "subjectDecision": "Предмет решения, уведомления, сообщения или заявления",
  "commonDecisions": "Общие решения",
  "otherDecisions": "Другие решения",
  "communications": "Сообщения, уведомления и заявления",
  "LMOEnvironment": "ЖИО для преднамеренной интродукции в окружающую среду",
  "addressesTransboundaryMovement": "Было ли решение принято по запросу на трансграничное перемещение ЖИО в вашу страну?",
  "intentionDecisions": "Было ли решение принято в соответствии с",
  "receiptDate": "Дата получения уведомления",
  "receiptAcknowledgementDate": "Дата отправки уведомителю подтверждения о получении уведомления",
  "communicationDate": "Дата сообщения решения уведомителю",
  "exporters": "Просьба предоставить контактные данные экспортера",
  "importers": "Просьба предоставить контактные данные импортера",
  "appliesToTransboundaryMovement": "Применимо ли данное решение к трансграничным перемещениям ЖИО в вашу страну?",
  "ApplicantDetails": "Укажите контактные данные заявителя",
  "involvesFieldTrial": "Предусматривается ли решением проведение полевых испытаний?",
  "involvesCommercialRelease": "Допускается ли решением коммерческое высвобождение?",
  "appliesToSubsequentIntroductions": "Будет ли данное решение применяться к последующим интродукциям тех же ЖИО в окружающую среду?",
  "LMOProcessing": "ЖИО, предназначенные для непосредственного использования в качестве продовольствия или корма или для обработки (ЖИО-ПКО)",
  "uses": "Вид(ы) использования ЖИО",
  "takenInAccordanceWithA116": "Принято ли решение в отсутствие национальной регламентационной базы и в соответствии со статьей 11.6?",
  "note": "<strong>Примечание:</strong> выбор первых двух категорий в поле <i>«Предмет решения, уведомления, сообщения или заявления»</i> выше указывает на то, что данная запись относится к решению, касающемуся ЖИО, предназначенному как для преднамеренной интродукции в окружающую среду, так и для непосредственного использования в качестве продовольствия или корма или для обработки. Соответственно, поле <i>«Тип решения»</i> ниже не активно, поскольку информация (включая контактные данные импортера/экспортера или заявителя) уже была представлена. В противном случае следует создайте две различные записи: одну для решения в отношении ЖИО, предназначенного для преднамеренной интродукции в окружающую среду, и одну для решения в отношении ЖИО-ПКО.",
  "resultDecision": "Результат решения",
  "conditions": "Укажите условия",
  "extensionPeriod": "Укажите, на сколько дней продлен срок",
  "importerApplicant": "Просьба представить контактные данные импортера/заявителя",
  "reasons": "Укажите причины",
  "procedure": "Упрощенная процедура",
  "simplifiedProcedure": "Предмет решения, принятого по упрощенной процедуре",
  "simplifiedProcedureInfo": "Случай (случаи), когда преднамеренное трансграничное перемещение ЖИО может иметь место одновременно с уведомлением Стороны импорта",
  "exemptedFromAIA": "Решение, определяющее, что импорт ЖИО подлежит исключению из сферы действия о процедуры заблаговременного обоснованного согласия (ЗОС)",
  "appliesToSubsequentImports": "Применяется ли решение к последующим импортным поставкам ЖИО?",
  "transboundaryMovement": "Незаконное трансграничное перемещение или непреднамеренное трансграничное перемещение",
  "transboundaryMovementType": "Тип трансграничного перемещения",
  "unintentionalTransboundary": "В случае непреднамеренного трансграничного перемещения просьба представить следующее:",
  "releaseInformation": "информацию о месте происшествия и/или месте, где произошло высвобождение",
  "estimatedQuantities": "имеющуюся соответствующую информацию о предполагаемых количествах и соответствующих характеристиках и/или признаках живого измененного организма",
  "releaseCircumstance": "информацию об обстоятельствах высвобождения",
  "releaseDate": "информацию о предполагаемой дате высвобождения",
  "lmoUseInformation": "информацию об использовании живого измененного организма в Стороне происхождения",
  "adverseEffectInformation": "информацию о возможном неблагоприятном воздействии на сохранение и устойчивое использование биологического разнообразия, с учетом также рисков для здоровья человека, а также имеющуюся информацию о возможных мерах по регулированию риска",
  "otherTransboundryInformation": "любую другую актуальную информацию",
  "pointOfContact": "сведения о контактном пункте для получения дополнительной информации",
  "illegalTransbondyMovementDetails": "В случае незаконного трансграничного перемещения просьба представить следующее:",
  "otherTransboundryBrief": "краткое описание обстоятельств, при которых невозможно идентифицировать рассматриваемый ЖИО",
  "sharing": "Обмен информацией с другими базами данных",
  "isForCommercialUse": "Имеет ли данное решение отношение к ЖИО, предназначенному для коммерческого использования?",
  "isForCommercialUseInfo": "Следует ли данное решение довести до сведения Секретариата ОЭСР с целью возможного включения в <a rel='noopener' translation-url href='https://biotrackproductdatabase.oecd.org/' target='_blank'> базу данных BioTrack Product</a>?",
  "foodSafety": "Имеет ли данное решение отношение к вопросам безопасности продуктов питания?",
  "guidelineSafety": "Была ли проведена оценка в соответствии с <i>«Руководящими принципами для проведения оценки безопасности продуктов питания в отношении продуктов питания, получаемых из растений с рекомбинантной ДНК»</i>, разработанными Комиссией по «Кодекс Алиментариус»?",
  "codexConducted": "Следует ли препроводить данную информацию Секретариату <a rel='noopener' translation-url href='https://www.fao.org/food/food-safety-quality/gm-foods-platform/en/' target='_blank'><u>Платформы по ГМ-продуктам ФАО</u></a>?",
  "LMOIdentification": "Идентификация ЖИО и оценка рисков",
  "modifiedOrganisms": "Идентификация ЖИО",
  "riskAssessments": "Оценка рисков",
  "documentDecision": "Документ о решении, сообщении, уведомлении или заявлении",
  "documents": "Текст документа",
  "documentsInfo": "Предпочтительно в виде вложения. Или же укажите расположение документа, то есть веб-адрес, включая URL-адрес веб-сайта (например, http://www.cbd.int), и название веб-сайта (например, «Конвенция о биологическом разнообразии»).",
  "timeframeInformation": "Срок подтверждения или обновления информации",
  "expires": "Подлежит ли данная информация подтверждению или обновлению через два года после представления?",
  "expiresInfo": "В случае утвердительного ответа на данный вопрос через два года после представления информации вам будет предложено подтвердить или обновить запись в течение трех месяцев. Если по окончании этого периода подтверждение не будет получено, то запись будет помечена как «Неподтвержденная».",
  "otherSubject": "Любые другие решения, уведомления, заявления или сообщения",
  "eg24": "например, 24",
  "additionalInformation": "Дополнительная информация",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantInformation": "Любая другая актуальная информация",
  "relevantDocumentsInfo": "Укажите в этом поле адреса любых других соответствующих веб-сайтов и/или один или более соответствующих документов, которые будут храниться в базе данных и будут доступны для загрузки пользователями.",
  "notes": "Примечания",
  "notesInfo": "Поле «Примечания» предназначено для использования в личных целях. Оно появляется только при редактировании записи и скрыто после ее публикации. Данное поле не предназначено для конфиденциальной информации.",
  "typeOfDecision": "Тип решения"
}