{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна",
  "title": "Название записи",
  "selectOption": "Выберите страну...",
  "identityLMO": "Идентификационные данные живого измененного организма (ЖИО)",
  "LMOName": "Название ЖИО",
  "LMONameInfo": "Название, обычно используемое для идентификации ЖИО, в частности коммерческое название (например, соя под гербицид «Раундап», картофель серии NewLeaf, и т. д.).",
  "transformationEvent": "Событие трансформации",
  "transformationEventInfo": "Название события трансформации (например, MON810)",
  "hasUniqueIdentification": "Имеется ли у данного ЖИО уникальный идентификатор?",
  "hasUniqueIdentificationInfo": "В настоящее время в МПБ используется система уникальных идентификаторов, изложенная в Руководящих указаниях ОЭСР по определению уникальных идентификаторов для трансгенных растений (например, MON-ØØ81Ø-6). С дополнительной информацией можно ознакомиться по адресу:",
  "uniqueIdentification": "Уникальный идентификатор",
  "developer": "Разработчик(и)",
  "description": "Описание",
  "recipientOrganisms": "«Организм-реципиент» или «родительские организмы»",
  "recipientOrganismsInfo": "Термин «организм-реципиент» относится к организму (уже измененному или неизмененному), подвергнутому генетической модификации, а термин «родительские организмы» относится к организмам, участвовавшим в процессах кроссбридинга или слияния клеток.",
  "recipientOrganismsTitle": "Добавить организм/измененный организм",
  "recipientOrganismCollectionPoint": "Пункт сбора или приобретения организма реципиента или родительских организмов",
  "linkedModifiedOrganisms": "Связанный(-е) ЖИО",
  "linkedModifiedOrganismsInfo": "Данное поле относится к другим ЖИО с аналогичными характеристиками.",
  "modificationProcess": "Характеристики процесса модификации",
  "vector": "Вектор",
  "vectorInfo": "Векторы используются для встраивания в их структуру последовательности ДНК (обычно конструкции промотор-ген-терминатор) с целью облегчения ее переноса в организм-реципиент. Примеры: Ti-плазмида и pBIN19 от Agrobacterium.",
  "techniqueUsed": "Методы, использующиеся для модификации",
  "genes": "Интродуцированный(-е) или модифицированный(-е) генетический(-е) элемент(ы)",
  "genesInfo": "Желательно, чтобы в данном разделе были обязательно указаны все генетические элементы, интродуцированные в данный ЖИО, такие как промоторы, кодирующие белок последовательности и терминаторы. Как минимум, обязательно должны быть указаны ВСЕ кодирующие белок последовательности.",
  "geneConstructs": "Конструкция генетических элементов",
  "geneNotes": "Примечания, касающиеся генетических элементов, присутствующих в данном ЖИО",
  "geneNotesInfo": "Просьба указать, были ли какие-либо либо из этих генетических элементов изменены относительно последовательности, зарегистрированной в Реестре генетических элементов МПБ, и как они связаны друг с другом в данном ЖИО (например, «последовательность, кодирующая белок <i>EPSPS</i>, управляемая промотором <i>35S</i> и терминатором гена <i>nos</i>»).",
  "LMOCharacteristics": "Характеристики ЖИО",
  "updatingTrait": "Обновление признака...",
  "modifiedTraits": "Модифицированные признаки",
  "affectedGenes": "",
  "affectedGenesInfo": "Данный раздел следует использовать для указания изменений в экспрессии генов, отличных от тех, которые были вставлены в ЖИО (например, сайленсинг и индукция генов).",
  "affectedGeneNotes": "Опишите, как была затронута экспрессия гена(-ов)",
  "commonUses": "Вид(ы) обычного применения ЖИО",
  "commonUsesInfo": "Выберите как можно больше применимых вариантов.",
  "addContact": "",
  "detectionMethod": "",
  "detectionMethodInfo": "Информация о методах обнаружения из международной базы данных о методах обнаружения, ведение которой осуществляется организацией «Кроплайф интернэшнл», и базы данных Справочной лаборатории Европейского Союза по ГМ продуктам питания и кормам (СЛЕС-ГМПК) импортируется в динамическом режиме из каждой соответствующей базы данных. Поэтому эти ссылки не могут быть отредактированы или удалены вручную.",
  "externalLinks": "Внешняя(-ие) ссылка(-и)",
  "additionalInformation": "Дополнительная информация",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantInformation": "Любая другая актуальная информация",
  "relevantDocumentsInfo": "Укажите в этом поле адреса любых других соответствующих веб-сайтов и/или один или более соответствующих документов, которые будут храниться в базе данных и будут доступны для загрузки пользователями.",
  "notes": "Примечания",
  "notesInfo": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации.",
  "addGeneticElement": ""
}