{
  "websiteDatabaseDetails": "Información sobre el sitio web o la base de datos",
  "languageToPublish": "Sírvase seleccionar el/los idioma(s) en los que desea presentar este registro:",
  "country": "País",
  "website": "Nombre del sitio web o de la base de datos",
  "selectOption": "Seleccione un país…",
  "exampleTitle": "ejemplo: Título",
  "exampleDescription": "ejemplo: Descripción",
  "websiteInfo": "Por favor, ingrese el nombre del sitio web o de la base de datos tal como desea que aparezca en el título del registro.",
  "description": "Descripción",
  "descriptionInfo": "Por favor, ingrese una breve descripción del sitio web o de la base de datos nacionales, así como como su función o la información que ofrece.",
  "websiteAddress": "Dirección del sitio web",
  "websiteAddressInfo": "Proporcione el URL completo del sitio web (por ej., http://www.cbd.int).",
  "timeframeInformation": "Plazo para la confirmación o actualización de la información",
  "categoryInformation": "Por favor, tenga en cuenta que esta categoría de información requiere la confirmación o actualización al cabo de un año a partir de la fecha de presentación. Transcurrido el plazo, se le pedirá que confirme o actualice el registro dentro de los tres meses siguientes. Después de este período, si no se ha recibido la confirmación, el registro será marcado como \"No confirmado\"",
  "additionalInformation": "Información adicional",
  "relevantinformation": "Cualquier otra información pertinente",
  "relevantInformationInfo": "Por favor, utilice este campo para proporcionar cualquier otra información pertinente que no se haya podido incluir en otro lugar del registro.",
  "relevantDocuments": "Otros documentos pertinentes",
  "relevantDocumentsInfo": "Por favor, utilice este campo para proporcionar otras direcciones web pertinentes y/o uno o más documentos pertinentes que se almacenarán en la base de datos para que los usuarios los descarguen.",
  "notes": "Notas",
  "notesInfos": "El campo “Notas” es para referencia personal y solo puede verse mientras se edita el registro. Se ocultará una vez que se haya publicado el registro. Este campo no está destinado a ser usado para información confidencial."
}