{
  "generalInfo": "",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays soumettant la décision ou la communication",
  "selectOption": "Veuillez choisir un pays...",
  "EUMemberInfo": "<u><i>Note importante pour les membres de l’Union européenne seulement</i></u> Si la loi, la règlementation, la ligne directrice ou l'accord s'applique à tous les États membres de l'UE, le dossier doit être publié par le correspondant national du CEPRB de l'UE. Le correspondant national du CEPRB de l'UE doit sélectionner « Union européenne » en réponse à cette question et l'enregistrement publié apparaîtra dans les profils de pays de tous les États membres de l'UE.",
  "isAmendment": "Est-ce qu’il s’agit d’un amendement sur une décision ou une communication déjà publiée au CEPRB?*",
  "isAmendmentInfo": "Cette section est pertinente uniquement lorsque la mesure en cours de soumission modifie une mesure existante. Si la décision enregistrée au Centre d'échange APA est une modification d'une loi/règlementation existante ou d'une partie de celle-ci, assurez-vous que la loi/règlementation modifiée soit déjà enregistrée dans le Centre d'échange afin de pouvoir fournir un lien vers le fichier existant. Cela permettra aux deux fichiers d’être publiés ensemble.",
  "amendedRecords": "Veuillez entrer le numéro de fichier(s) qui contient la loi/règlementation étant modifiée :",
  "selectGovernment": "Veuillez sélectionner un gouvernement.",
  "countryDecision": "Décision de pays ou tout autre communication",
  "amendmentsDetails": "Veuillez insérer le résumé de l’amendement (s)",
  "authorities": "Autorité(s) nationale(s) compétente(s) responsable(s) de la décision ou de la communication",
  "title": "Titre / numéro de référence de la décision ou de la communication",
  "date": "Date de la décision",
  "helpTitle": " ",
  "takenPriorEntryIntoForce": "La décision est-elle prise avant l'entrée en vigueur du Protocole?",
  "jurisdiction": "Territoire",
  "jurisdictionSelect": "juridiction",
  "jurisdictionInfo": "Indiquez la juridiction où la décision s’applique si celle-ci est différente du nom du pays indiqué ci-dessus.",
  "subjectDecision": "Sujet de la décision, notification, communication ou déclaration :",
  "commonDecisions": "Décisions communes",
  "otherDecisions": "Autres décisions pertinentes",
  "communications": "Communications, notifications et déclarations",
  "LMOEnvironment": "OVM destinés à une introduction intentionnelle dans l'environnement",
  "addressesTransboundaryMovement": "",
  "intentionDecisions": "La décision a été prise conformément à",
  "receiptDate": "Date de réception de la notification",
  "receiptAcknowledgementDate": "Date d'envoi de l'accusé de réception de la notification à son auteur",
  "communicationDate": "Date de communication de la décision à l'auteur de la notification",
  "exporters": "Veuillez fournir les coordonnées de l'exportateur",
  "importers": "Veuillez fournir les coordonnées de l'importateur",
  "appliesToTransboundaryMovement": "La décision s'applique-t-elle aux mouvements  transfrontaliers des OVM entrant au pays?*",
  "ApplicantDetails": "Coordonnées du demandeur",
  "involvesFieldTrial": "La décision prévoit-elle des essais sur le terrain?",
  "involvesCommercialRelease": "La décision prévoit-elle la libération à des fins commerciales?",
  "appliesToSubsequentIntroductions": "La décision s'appliquera-t-elle aux introductions subséquentes des mêmes OVM dans l'environnement?",
  "LMOProcessing": "Les OMV destinés à être utilisés directement pour l'alimentation humaine ou animale ou à être transformés (OMV-FFP).",
  "uses": "Utilisation(s) de L’OVM",
  "takenInAccordanceWithA116": "La décision a-t-elle été prise en l'absence d'un cadre de réglementation intérieur et conformément à l'article 11.6?",
  "note": "<strong>Note :</strong> Les deux premières catégories dans le champs <i>Objet de la décision/communication</i> en haut de cette page ont été sélectionnées indiquant que ce document fait référence à une décision traitant des OVM pour une introduction intentionnelle dans l’environnement ET pour un usage direct en tant qu’aliment pour l’humain ou les animaux, ou qui seront procédés. Par conséquent, le champ ci-dessous, <i>Type de décision</i>, n'est pas actif car les informations (y compris les informations sur les coordonnées de l'importateur/exportateur ou du demandeur) ont déjà été fournies. Si ce n'est pas le cas, veuillez créer deux enregistrements différents, un pour une décision sur un OVM pour introduction intentionnelle dans l'environnement et un pour une décision sur un OVM-AHAT.",
  "resultDecision": "Résultat de la décision",
  "conditions": "Précisez les conditions",
  "extensionPeriod": "Précisez le délai en jours",
  "importerApplicant": "Veuillez fournir les coordonnées de l'importateur/demandeur",
  "reasons": "Fournissez les raisons",
  "procedure": "Procédure simplifiée",
  "simplifiedProcedure": "Objet de la décision dans le cadre de la procédure simplifiée:",
  "simplifiedProcedureInfo": "",
  "exemptedFromAIA": "Décision précisant que l'importation de l'OVM est exemptée de la procédure d'accord préalable en connaissance de cause (APCC)",
  "appliesToSubsequentImports": "La décision s'applique-t-elle aux importations subséquentes semblables d'OVM?",
  "transboundaryMovement": "",
  "transboundaryMovementType": "Type de mouvement transfrontalier",
  "unintentionalTransboundary": "Pour un mouvement transfrontalier non intentionnel, veuillez fournir les éléments suivants :",
  "releaseInformation": "Informations sur le lieu où s'est produit l'événement et/ou le rejet",
  "estimatedQuantities": "Toute information pertinente disponible sur les quantités estimatives et les caractéristiques et caractères pertinents des organismes vivants modifiés",
  "releaseCircumstance": "Information sur les circonstances de la sortie",
  "releaseDate": "Information sur les circonstances de la sortie",
  "lmoUseInformation": "Informations sur l'utilisation de l'organisme vivant modifié dans la Partie d'origine",
  "adverseEffectInformation": "Toute information disponible sur les effets défavorables potentiels sur la conservation et l'utilisation durable de la diversité biologique, tenant aussi en compte les risques pour la santé humaine, ainsi que toute information disponible sur les mesures possibles de gestion des risques",
  "otherTransboundryInformation": "Tout autre information utile",
  "pointOfContact": "Les coordonnées à contacter pour tout complément d'information.",
  "illegalTransbondyMovementDetails": "Pour un mouvement transfrontalier non intentionnel, veuillez fournir les éléments suivants",
  "otherTransboundryBrief": "Brève description lorsqu'il n'a pas été possible d'identifier l'OVM en question.",
  "sharing": "Partage d’informations avec d’autres bases de données",
  "isForCommercialUse": "Est-ce que cette évaluation des risques est liée à un OVM pour une utilisation commerciale?",
  "isForCommercialUseInfo": "",
  "foodSafety": "Est-ce que cette décision est liée à la sécurité alimentaire?",
  "guidelineSafety": "A-t-elle été menée conformément aux directives du <i>Codex Alimentarius pour la conduite de l'évaluation de la sécurité sanitaire des aliments dérivés de plantes à ADN recombiné?</i>",
  "codexConducted": "",
  "LMOIdentification": "Évaluation des OVM et des risques",
  "modifiedOrganisms": "Identification de l'OVM",
  "riskAssessments": "Évaluation des risques",
  "documentDecision": "Document sur la décision, la communication, la notification ou la déclaration",
  "documents": "Texte du document",
  "documentsInfo": "Il est préférable d'annexer le document.  ",
  "timeframeInformation": "",
  "expires": "",
  "expiresInfo": "Si la réponse est « oui », vous serez invité à confirmer ou à mettre à jour le fichier dans les trois mois, deux ans après sa soumission. Passé ce délai, si aucune confirmation n'a été reçue, le dossier portera la mention \"non confirmé\".",
  "otherSubject": "Autres décisions, notifications, déclarations ou communications",
  "eg24": "Par exemple : 24",
  "additionalInformation": "",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantInformation": "",
  "relevantDocumentsInfo": "",
  "notes": "Notes",
  "notesInfo": "Le champ ‘Notes’ est réservé à votre usage personnel. Il peut seulement être vu lorsqu’un dossier est en mode édition mais n’est pas visible lorsque celui-ci est publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}