{
  "generalInfo": "",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays soumettant une loi, un règlement, une directive ou un accord",
  "selectCountry": "Veuillez choisir un pays...",
  "countryInfoItalic": "",
  "lawAppliesTo": "",
  "all": "",
  "EUMemebers": " Le correspondant national du CEPRB de l'UE doit sélectionner « Union européenne » en réponse à cette question et l'enregistrement publié apparaîtra dans les profils de pays de tous les États membres de l'UE.",
  "isAmendment": "Est-ce qu’il s’agit d’un amendement sur une loi, un règlement, des directives ou un accord déjà publié au CEPRB?",
  "isAmendmentInfo": "Cette section est pertinente uniquement la loi/règlementation en cours de soumission modifie une loi ou une règlementation existante. Si la loi/règlementation enregistrée au Centre d'échange APA est une modification d'une loi/règlementation existante ou d'une partie de celle-ci, assurez-vous que la loi/règlementation modifiée soit déjà enregistrée dans le Centre d'échange afin de pouvoir fournir un lien vers le fichier existant. Cela permettra aux deux fichiers d’être publiés ensemble.",
  "amendedRecords": "Veuillez entrer le numéro de fichier(s) qui contient la loi/règlementation étant modifiée",
  "lawRegulationGuideline": "Loi, réglementation ou directive",
  "amendmentsDetails": "Veuillez insérer le résumé de l’amendement (s)",
  "title": "Titre du document",
  "legislativeDetails": "Détails législatifs",
  "typeRegulation": "Type de loi / règlementation",
  "a": "Une",
  "law": "",
  "usuallyLegislation": "",
  "regulation": "",
  "usuallyProcess": "",
  "guideline": "",
  "usuallyDocument": "",
  "regulatorySummary": "",
  "textSummary": "",
  "jurisdiction": "Domaine de juridiction",
  "jurisdictionInfo": "Indiquez dans quelle juridiction cette loi, règlementation,  lignes directrices ou accord s'applique(nt). Ce champs peut également être utilisé pour indiquer des exclusions territoriales aux mesures.",
  "lowerAustria": "Eg. Basse-Autriche",
  "otherJurisdiction": "Autre juridiction",
  "subNationalJurisdiction": "Nom de la juridiction sous-nationale",
  "subNationalJurisdictionInfo": "Veuillez notez que les mesures régionales ou multilatérales doivent être enregistrées seulement une fois au CEPRB et que chacun des pays sélectionné concerné par la mesure verront la mesure s’afficher en tant que partie de leur cadre de travail légal au sein de leur profil de pays. ",
  "regionalMeasuresMapping": "Nom du/des pays et du/des groupe(s) politique(s) ou économique(s)",
  "subjectAreas": "Domaines thématiques",
  "subjectAreasInfo": "La présente section fournit des mots clés liés aux matières traitées pour aider à chercher un fichier ou à le traduire. ",
  "typesOrganismsAddressed": "Types d'OVM abordés",
  "typesOrganismsAddressedInfo": "La présente section fournit des mots clés liés aux catégories  d’OVM traités pour aider à chercher un fichier ou à le traduire. Plus de détails peuvent être fournis ci-dessous.",
  "description": "Courte description du document, comprenant l'objectif et le champ d'application",
  "objective": "Objectif",
  "example": "Exemple",
  "objectiveInfo": "",
  "scopes": "",
  "scopeInfo": "",
  "entryIntoForce": "Date d'entrée en vigueur",
  "helpBiosafetyLaw": " ",
  "documentDetails": "Détails du document",
  "documentText": "Texte du document",
  "documentTextInfo": "Il est préférable d'annexer le document. ",
  "documentLinks": "",
  "unofficialDocuments": "Documents non officiels",
  "unofficialDocumentsInfo": "Document non officiel et/ou traduction de courtoisie",
  "documentsInfo": "Utiliser uniquement lce champs pour expliquer en détail comment obtenir un exemplaire du document s'il ne peut être envoyé en pièce jointe ou n'est pas disponible en ligne.",
  "relatedRecords": "Liens avec les autres lois / règlementations",
  "relatedRecordsInfo": "Veuillez indiquer s'il existe une relation entre ce document/cette mesure et d'autres lois, réglementations, lignes directrices ou accords publiés dans le CEPRB, par ex. un règlement d'application d'une loi existante.",
  "relationDetails": "Veuillez décrire la relation entre les mesures :",
  "regulatoryInformation": "Coordonnées du correspondant pour la réglementation",
  "authorities": "Autorité(s) nationale(s) compétente(s) et/ou l’/les autorité(s) nationale(s) compétente(s) pour le Protocole additionnel",
  "authoritiesInfo": "Autorité nationale compétente (ANC) chargée d'exercer les fonctions administratives requises par le Protocole de Cartagena et/ou autorité compétente (SPCA) en vertu du Protocole additionnel de Nagoya – Kuala Lumpur sur la responsabilité et la réparation.",
  "timeFrame": "Échéance pour la confirmation ou la mise à jour des informations",
  "expires": "Cette information doit-elle être confirmée ou mise à jour deux ans après la date de soumission?",
  "expiresInfo": "Si la réponse est « oui », vous serez invité à confirmer ou à mettre à jour le fichier dans les trois mois, deux ans après sa soumission. Passé ce délai, si aucune confirmation n'a été reçue, le fichier portera la mention \"non confirmé\".",
  "additionalInformation": "Informations supplémentaires",
  "anyOtherInformation": "Tout autre information utile",
  "relevantInformationInfo": "",
  "relevantDocuments": "Autres documents pertinents",
  "relevantDocumentsInfo": "Veuillez utiliser ce champ pour toutes autres adresses de sites Web et/ou documents pertinents à conserver dans la base de données aux fins de téléchargement par les utilisateurs.",
  "notes": "Notes",
  "notesInfo": "Le champs ‘Notes’ est réservé à votre usage personnel. Il peut seulement être vu lorsqu’un dossier est en mode édition mais n’est pas visible lorsque celui-ci est publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}