{
  "generalInfo": "",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "country": "Pays",
  "title": "Titre de l'évaluation des risques",
  "selectOption": "Veuillez choisir un pays...",
  "date": "Date de l'évaluation des risques",
  "help": " ",
  "dateNotAvailable": "Date non disponible",
  "institution": "Institution responsable de l'évaluation des risques",
  "competentNationalAuthorities": "Autorité(s) nationale(s) compétente(s) responsable(s) de l'évaluation des risques",
  "contactDetails": "Coordonnées du principal évaluateur des risques responsable",
  "riskAssessmentDetails": "Détails de l'évaluation des risques",
  "modifiedOrganisms": "Organisme(s) vivant(s) modifié(s)",
  "scope": "Étendue de l'évaluation des risques",
  "riskSummary": "Rapport sur l'évaluation des risques/ Résumé",
  "riskSummaryInfo": "Il est préférable d'annexer le document. Sinon, préciser l'emplacement du document (p. ex., l'adresse Web, y compris l'adresse URL du site Web (p. ex. https://bch.cbd.int) et le nom du site Web (p. ex., « Centre d'échange pour la prévention des risques biotechnologiques »).",
  "documentsSummary": "Veuillez utiliser ce champs pour fournir un résumé de l’évaluation de risques.",
  "methodologyConsider": "Méthode et points à examiner",
  "methodologyConsiderInfo": "Veuillez vous référer à l'annexe III, paragraphes 8 et 9, du Protocole de Cartagena sur la prévention des risques biotechnologiques.",
  "adverseEffects": "Effets défavorables possibles identifiés dans l'évaluation de risques",
  "adverseEffectsLikelihood": "Probabilité de réalisation des effets défavorables possibles",
  "possibleConsequences": "Conséquences possibles",
  "estimationRisk": "",
  "adverseEffectsRecommendation": "Recommandations sur le caractère acceptable des risques ou la capacité de gérer les risques et les stratégies de gestion",
  "riskManagementStrategies": "Nécessité d'obtenir des renseignements supplémentaires sur des préoccupations particulières",
  "receivingEnvironment": "Milieux récepteurs envisagés",
  "receivingEnvironmentInfo": "Information sur l'emplacement et les caractéristiques géographiques, climatiques et écologiques du milieu récepteur potentiel probable, y compris information pertinente sur la diversité biologique et les centres d'origine qui s'y trouvent, tel qu'énoncé dans l'Annexe III, paragraphe 9 h) du Protocole.",
  "detectionMethod": "Méthodes proposées pour la détection et l'identification des OVM",
  "informationSharing": "Partage d’informations avec d’autres bases de données",
  "isForCommercialUse": "Est-ce que cette évaluation des risques est liée à un OVM pour une utilisation commerciale?",
  "isForCommercialUseInfo": "",
  "isForFoodSafety": "Est-ce que cette évaluatino de risques est liée à la sécurité alimentaire?",
  "isForFoodSafetyInfo": "A-t-elle été menée conformément aux directives du <i>Codex Alimentarius pour la conduite de l'évaluation de la sécurité sanitaire des aliments dérivés de plantes à ADN recombiné?</i>",
  "codexConducted": "",
  "timeFrameInformation": "",
  "expires": "Cette information doit-elle être confirmée ou mise à jour deux ans après la date de soumission?",
  "expiresInfo": "Si la réponse est « oui », vous serez invité à confirmer ou à mettre à jour le fichier dans les trois mois, deux ans après sa soumission. Passé ce délai, si aucune confirmation n'a été reçue, le dossier portera la mention \"non confirmé\".",
  "additionalInformation": "Information supplémentaire",
  "otherRelevantInformation": "",
  "relevantInformationInfo": "",
  "anyrelevantDocuments": "Autres documents pertinents",
  "anyrelevantDocumentsInfo": "Veuillez utiliser ce champ pour toutes autres adresses de sites Web et/ou documents pertinents à conserver dans la base de données aux fins de téléchargement par les utilisateurs.",
  "notes": "Notes",
  "notesInfos": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}