{
  "generalInfo": "Informations générales",
  "languageToPublish": "Veuillez sélectionner la ou les langues dans lesquelles vous souhaitez soumettre ce fichier :",
  "organization": "Nom du laboratoire et coordonnées",
  "relatedOrganization": "Organisations reliées",
  "relatedOrganizationInfo": "Veuillez utiliser ce champ pour fournir le lien aux autres organisations connexes pouvant figurer dans la base de données (p. ex., une organisation apparentée).",
  "laboratoryDetails": "Détails relatifs au laboratoire",
  "services": "Services et activités menés",
  "collaborativeAgreements": "Accords de collaboration",
  "agreements": "Accords",
  "agreementsInfo": "Indiquez, le cas échéant, les autorités compétentes, les organisations ou les laboratoires, nationaux ou étrangers, ayant un accord avec le laboratoire.",
  "certifications": "Accréditations et certifications du laboratoire",
  "certificationsInfo": "e.g. ISO/IEC 17025",
  "detectionMethods": "Types de méthodes de détection/identification utilisés par le laboratoire",
  "lmoTypes": "Types d'OVM",
  "detectableLmos": "OVM(s) détectable(s) par le laboratoire",
  "detectableGenes": "Élément(s) génétique(s) détectable(s) par le laboratoire",
  "timeFrame": "Échéance pour la confirmation ou la mise à jour des informations",
  "timeFrameInfo": "Veillez prendre note que cette catégorie d'information requiert que les informations soient confirmées ou mises à jour un an après la date de soumission. Après la date limite, vous serez invité à confirmer ou à mettre à jour les informations dans un délai de 3 mois. Passé ce délai, si aucune confirmation n'a été reçue, les informations seront marquées comme « non confirmées ».",
  "additionalInformation": "Informations supplémentaires",
  "relevantInformationInfo": "Veuillez utiliser ce champ pour tout autre renseignement pertinent n'ayant pas été abordé ailleurs dans le fichier.",
  "relevantDocuments": "Autres documents pertinents",
  "relevantInformation": "Tout autre information utile",
  "relevantDocumentsInfo": "Veuillez utiliser ce champ pour toutes autres adresses de sites Web et/ou documents pertinents à conserver dans la base de données aux fins de téléchargement par les utilisateurs.",
  "notes": "Notes",
  "notesInfo": "Le champ « Notes » est réservé à votre usage personnel. Il ne peut être vu que pendant la modification du fichier. Il sera caché une fois le fichier publié. Ce champ n’est pas destiné à être utilisé pour des informations confidentielles."
}