{
  "dashboardTour": "Faites un tour du tableau de bord",
  "dashboard": "Tableau de bord",
  "welcome": "Bienvenue",
  "publishingAuthority": "Autorité de publication",
  "nationalFocal": "Correspondants nationaux de l’APA",
  "absNationalFocalPoint": "Correspondants nationaux de l’APA",
  "bchNationalPoint": "Le point focal national du CEPRB",
  "focalPoint": "Correspondant national",
  "nationalFocalPoint": "Correspondant national",
  "nationalFocalPointInfo": "Le correspondant national est responsable de la liaison avec le Secrétariat ainsi que de s’auto-désigner ou de désigner un autre utilisateur comme Autorité de publication.",
  "nationalAuthorizedUser": "Utilisateur national autorisé",
  "name": "Nom :",
  "primaryEmail": "Courriel prioritaire :",
  "countryAffiliation": "Pays d'affiliation :",
  "none": "aucun",
  "roles": "Rôle(s) :",
  "cartagenaInfo": "Le correspondant national APA est responsable de la liaison avec le Secrétariat ainsi que de s’auto-désigner ou de désigner un autre utilisateur comme correspondant CEB. Le correspondant national peut créer des projets de  fichiers nationaux et les soumettre au correspondant du BCH pour publication.",
  "isPublishingAuthority": "Autorité de publication (AP)",
  "isPublishingAuthorityInfo": "Chaque pays peut désigner une seule autorité en charge de la publication (AP). Le travail de cette Autorité de publication est de rendre l'information publiquement disponible en vérifiant et en publiant les fichiers. Une AP peut également désigner des utilisateurs nationaux autorisés qui peuvent préparer des projets de  fichiers pour leur pays et les soumettre à l'AP.",
  "countryDesignation": "Chaque pays peut désigner un correspondant du CEPRB dont le rôle est de publier les registres nationaux dans le CEPRB. Le correspondant focal du BCH peut créer, éditer et publier des  fichiers nationaux. Le correspondant du BCH peut également désigner des utilisateurs nationaux autorisés qui peuvent préparer des projets de  fichiers pour leur pays et les soumettre au correspondant du BCH pour vérification et publication.",
  "NAU": "Utilisateurs nationaux autorisés (UNA)",
  "bchNAU": "L'utilisateur national autorisé (UNA) peut créer des projets de  fichiers nationaux et les soumettre au correspondant du BCH pour vérification et publication.",
  "absNAU": "L'utilisateur national autorisé (NAU) peut créer des projets de notices nationales et les soumettre à l'autorité de publication pour leur validation et leur publication.",
  "registeredUser": "Utilisateur enregistré",
  "admin": "Admin",
  "allRoles": "Montrer mes rôles",
  "updateProfile": "Mettre à jour le profil :",
  "updatePassword": "Actualiser le mot de passe :",
  "recordOverview": "Aperçu du fichier",
  "nationalRecords": "Enregistrements nationaux",
  "nationalRecordsAbs": "Les registres nationaux sont publiés par les gouvernements et contiennent des informations que les Parties sont tenues de fournir conformément au Protocole ainsi que d'autres informations nationales pertinentes pour la mise en œuvre du Protocole.",
  "nationalRecordsBch": "Les registres nationaux sont publiés par les gouvernements et contiennent des informations que les Parties sont tenues de fournir conformément au Protocole ainsi que d'autres informations nationales pertinentes pour la mise en œuvre du Protocole.",
  "offlineFormats": "Format hors ligne",
  "drafts": "Brouillon",
  "requests": "Demandes",
  "designationOffline": "La nomination d’un correspondant national APA doit être soumise hors ligne",
  "explanatoryAppointment": "Note explicative concernant la nomination des CN",
  "ABSPA": "Autorités de publication (AP)",
  "moreOnNationalUsers": "En savoir plus sur la nomination des utilisateurs nationaux",
  "referenceRecords": "Fichiers de référence",
  "published": "Publié",
  "contactRecords": "Fichiers de contact",
  "myRoles": "Mes rôles",
  "close": "Fermer",
  "CBDSecretariat": "Les utilisateurs réguliers peuvent créer des documents de référence provisoires et demander leur publication auprès du Secrétariat de la CBD.",
  "quickView": "Vue rapide sur les 10 fichiers les plus récents",
  "addRecord": "Ajouter un nouveau fichier<p>",
  "viewAllRecords": "Voir la liste des fichiers",
  "addUpdatePA": "Ajouter/mettre à jour l‘AP",
  "referenceRecordsAbs": "Les fichiers de référence inclut un nombre de ressources et d’informations pertinentes pour l’APA et peuvent être soumises par tout utilisateur inscrit et seront validées par le Secrétariat avant leur publication.",
  "referenceRecordsBch": "Les fichiers de référence inclut un nombre de ressources et d’informations pertinentes pour l’APA et peuvent être soumises par tout utilisateur inscrit et seront validées par le Secrétariat avant leur publication."
}