{
  "question": "Вопрос",
  "yes": "Да",
  "no": "Нет",
  "yesAlways": "Да, всегда",
  "yesInAllCases": "Да, во всех случаях",
  "yesToSomeExtent": "Да, в некоторой степени:",
  "inSomeCasesOnly": "Только в некоторых случаях",
  "inSomeCases": "В некоторых случаях",
  "yesInSomeCases": "Да, в некоторых случаях",
  "provideWebsiteAddress": "Просьба указать адрес веб-сайта",
  "bilateral": "По двусторонним каналам",
  "regional": "По региональным каналам",
  "multilateral": "По многосторонним каналам",
  "oneToFour": "1–4",
  "oneToFive": "1–5",
  "fiveToNine": "5–9",
  "tenOrMore": "10 или более",
  "fiveOrMore": "5 или более",
  "oneToNine": "1–9",
  "tenTenFortyNine": "10–49",
  "fiftyToNinetyNine": "50–99",
  "fiftyOrMore": "50 или более",
  "hundredOrMore": "100 или более",
  "other": "Прочее",
  "none": "Нисколько",
  "noneDecisions": "Ни разу (решения принимались без консультаций)",
  "riskAssessment": "Оценка рисков:",
  "riskManagement": "Регулирование рисков:",
  "monitoring": "Мониторинг:",
  "isThisNumberAdequate": "Это достаточное количество?",
  "documentationSpecificToLMOs": "Отдельный документ по ЖИО",
  "asPartOfOtherDocumentation": "В составе других документов (не отдельные документы по ЖИО)",
  "provideFurtherInformation": "Просьба указать дополнительную информацию",
  "informationOnInstruments": "Просьба предоставить дополнительную информацию о действующих документах:",
  "general": "Общие сведения",
  "country": "Страна",
  "notApplicable": "Не применимо (решения не принимались)",
  "availableOnBch": "Информация имеется и представлена в МПБ",
  "availablePartialyOnBch": "Информация имеется, но представлена в МПБ лишь частично",
  "availableNotOnBch": "Информация имеется, но не представлена в МПБ",
  "notAvailable": "Информация отсутствует",
  "institutionalCapacity": "Организационный потенциал и людские ресурсы",
  "integrationOfBiosafetyInCrossSectoral": "Внедрение задач обеспечения биобезопасности в межсекторальное и секторальное законодательство, политику и в деятельность учреждений (актуализация тематики биобезопасности)",
  "riskAssessmentExpertise": "Оценка рисков и другие научно-технические экспертные знания",
  "publicAwarenessBiosafety": "Информирование, участие и просвещение общественности в области биобезопасности",
  "informationExchangeAndDataManagement": "Обмен информацией и управление данными, включая участие в Механизме посредничества по биобезопасности",
  "regionalAdInternationalLevels": "Научное, техническое и организационное сотрудничество на субрегиональном, региональном и международном уровнях",
  "technologyTransfer": "Передача технологий",
  "identificationOfLMOsDetection": "Идентификация ЖИО, включая их обнаружение",
  "socioeconomicConsiderations": "Социально-экономические соображения",
  "implementationProtocol": "Выполнение требований к документации в рамках статьи 18.2 Протокола",
  "handlingConfidentialInformation": "Обращение с конфиденциальной информацией",
  "measuresOfLMOs": "Меры по предотвращению непреднамеренных и/или незаконных трансграничных перемещений ЖИО",
  "scientificLMOs": "Научные исследования в области биобезопасности, связанные с ЖИО",
  "takingHHumanealth": "Учет рисков для здоровья человека",
  "liabilityAnRedress": "Ответственность и возмещение",
  "article2_title": "Статья 2 – Общие положения",
  "article2_description": "<i>Согласно статье 2 каждая Сторона принимает необходимые и соответствующие правовые, административные и другие меры для выполнения своих обязательств, предусмотренных в рамках настоящего Протокола.</i>",
  "article2_question7_title": "Приняла ли ваша страна необходимые национальные меры по осуществлению Протокола?",
  "article2_question7_options0_title": "Национальные меры приняты полностью",
  "article2_question7_options1_title": "Национальные меры приняты частично",
  "article2_question7_options2_title": "Приняты лишь временные меры",
  "article2_question7_options3_title": "Подготовлены только проекты мер",
  "article2_question7_options4_title": "Пока не принято никаких мер",
  "article2_question8_title": "Какие именно нормативно-правовые документы приняты для осуществления мер по обеспечению национальной биобезопасности? (выберите все применимые варианты)",
  "article2_question8_options0_title": "Один или несколько национальных законов о биобезопасности",
  "article2_question8_options1_title": "Одно или несколько национальных нормативных положений по биобезопасности",
  "article2_question8_options2_title": "Один или несколько сборников руководящих указаний по биобезопасности",
  "article2_question8_options3_title": "Прочие законы, нормативные положения или руководящие указания, косвенным образом относящиеся к биобезопасности",
  "article2_question8_options4_title": "Документы отсутствуют",
  "article2_question9_title": "Включила ли ваша страна вопрос о биобезопасности в национальные секторальные и межсекторальные стратегии, планы действий, программы, политику или законодательство?",
  "article2_question10_title": "Выделяются ли в вашей стране ресурсы на биобезопасность из национального бюджета?",
  "article2_question10_question0_title": "Достаточно ли этих ресурсов:",
  "article2_question11_title": "Имеются ли в вашей стране квалифицированные штатные специалисты для выполнения функций, непосредственно связанных с обеспечением биобезопасности?",
  "article2_question12_title": "Если вы ответили <i>Да</i> на вопрос 11, укажите количество квалифицированных штатных сотрудников, функции которых непосредственно связаны с системой обеспечения национальной биобезопасности.",
  "article2_question13_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 2 в вашей стране:",
  "article5_title": "Статья 5 – Фармацевтические препараты",
  "article5_question14_title": "Регулирует ли ваша страна трансграничное перемещение, обработку или использование живых измененных организмов (ЖИО), представляющих собой фармацевтические препараты для человека?",
  "article5_question15_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 5 в вашей стране:",
  "article6_title": "Статья 6 – Транзит и использование в замкнутых системах",
  "article6_question16_title": "Регулирует ли ваша страна транзит ЖИО?",
  "article6_question17_title": "Регулирует ли ваша страна использование ЖИО в замкнутых системах?",
  "article6_question18_title": "Принимала ли ваша страна решение об импорте ЖИО для использования в замкнутых системах?",
  "article6_question19_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 6 в вашей стране:",
  "articles7_10_title": "Статьи 7–10: Заблаговременное обоснованное согласие (ЗОС) и преднамеренная интродукция ЖИО в окружающую среду",
  "articles7_10_question20_title": "Установила ли ваша страна юридические требования к экспортерам, находящимся в ее юрисдикции, о письменном уведомлении компетентного национального органа Стороны импорта перед преднамеренным трансграничным перемещением ЖИО, на который распространяется действие процедуры ЗОС?",
  "articles7_10_question21_title": "Выступая в качестве Стороны экспорта, установила ли ваша страна юридические требования к точности информации, предоставляемой экспортером в уведомлении?",
  "articles7_10_question22_title": "Получала ли ваша страна в текущий отчетный период уведомление о преднамеренных трансграничных перемещениях ЖИО для преднамеренной интродукции в окружающую среду?",
  "articles7_10_question23_title": "Если вы ответили <i>Да</i> на вопрос 22, содержало ли уведомление (уведомления) полную информацию (как минимум информацию, указанную в приложении I к Картахенскому протоколу по биобезопасности)?",
  "articles7_10_question24_title": "Если вы ответили <i>Да</i> на вопрос 22, подтверждала ли ваша страна уведомителю получение уведомления (уведомлений) в течение 90 дней со дня получения?",
  "articles7_10_question25_title": "Если вы ответили <i>Да</i> на вопрос 22, информировала ли ваша страна о своем решении (решениях):",
  "articles7_10_question25_question0_title": "уведомителя?",
  "articles7_10_question25_question1_title": "Механизм посредничества по биобезопасности (МПБ)?",
  "articles7_10_question26_title": "Принимала ли ваша страна в текущий отчетный период решение в ответ на уведомление(ия) о преднамеренных трансграничных перемещениях ЖИО для преднамеренной интродукции в окружающую среду?",
  "articles7_10_question26_question0_title": "Просьба указать количество:",
  "articles7_10_question27_title": "Если вы ответили <i>Да</i> на вопрос 26, укажите, в каких процентных долях решения вашей страны распределяются среди перечисленных категорий:",
  "articles7_10_question27_question0_title": "Разрешение на импорт/использование ЖИО без условий",
  "articles7_10_question27_question1_title": "Разрешение на импорт/использование ЖИО с условиями",
  "articles7_10_question27_question1_question0_title": "Были ли указаны причины для создания условий?",
  "articles7_10_question27_question2_title": "Запрет на импорт/использование ЖИО",
  "articles7_10_question27_question2_question0_title": "Были ли указаны причины запрета?",
  "articles7_10_question27_question3_title": "Запрос дополнительной необходимой информации",
  "articles7_10_question27_question4_title": "Уведомитель поставлен в известность, что срок для сообщения решения продлен",
  "articles7_10_question28_title": "Если вы ответили <i>Да</i> на вопрос 26, то импорт скольких ЖИО ваша страна утвердила для преднамеренной интродукции в окружающую среду?",
  "articles7_10_question29_title": "Если на вопрос 28 вы ответили, что импорт ЖИО был утвержден, то все ли из этих ЖИО действительно были импортированы в вашу страну?",
  "articles7_10_question30_title": "Здесь можно представить дополнительные сведения об осуществлении статей 7–10 в вашей стране, в том числе о мерах в случае отсутствия достоверных научных данных о потенциальном неблагоприятном воздействии ЖИО, предназначенных для преднамеренной интродукции в окружающую среду:",
  "article11_title": "Статья 11 – Процедура в отношении живых измененных организмов, предназначенных для непосредственного использования в качестве продовольствия или корма, или для переработки (ЖИО-ПКО)",
  "article11_question31_title": "Приняты ли в вашей стране закон(ы), нормативное(-ые) положение(-я) или административные меры в отношении процесса принятия решений о внутреннем использовании ЖИО, включая их реализацию на рынке, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки?",
  "article11_question32_title": "Установлены ли в вашей стране юридические требования к точности информации, предоставляемой заявителем, о внутреннем использовании ЖИО, включая их реализацию на рынке, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки?",
  "article11_question33_title": "Сколько решений приняла ваша страна в текущий отчетный период о внутреннем использовании ЖИО, включая их реализацию на рынке, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки?",
  "article11_question34_title": "Приняты ли в вашей стране закон(ы), нормативное(-ые) положение(-я) или административные меры в отношении процесса принятия решений об импорте ЖИО, предназначенных для непосредственного использования в качестве продовольствия или корма, или для переработки?",
  "article11_question35_title": "Сколько решений приняла ваша страна в текущий отчетный период об импорте ЖИО, предназначенных для непосредственного использования в качестве продовольствия или корма, или для переработки?",
  "article11_question36_title": "Здесь можно представить дополнительные сведения об осуществлении статьи 11 в вашей стране, в том числе о мерах в случае отсутствия достоверных научных данных о потенциальном неблагоприятном воздействии ЖИО, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки:",
  "article12_title": "Статья 12 – Пересмотр решений",
  "article12_question37_title": "Создан ли в вашей стране механизм пересмотра и изменения решений о преднамеренном трансграничном перемещении ЖИО?",
  "article12_question38_title": "В текущем отчетном периоде ваша страна пересматривала и/или изменяла решение о преднамеренном трансграничном перемещении ЖИО?",
  "article12_question39_title": "Если вы ответили <i>Да</i> на вопрос 38, то сколько решений было пересмотрено и/или изменено?",
  "article12_question40_title": "Если вы ответили <i>Да</i> на вопрос 38, укажите, вызван ли пересмотр решения запросом Стороны экспорта или уведомителя?",
  "article12_question41_title": "Если вы ответили <i>Да</i> на вопрос 40, давала ли ваша страна ответ с указанием причин принятия решения в течение 90 дней?",
  "article12_question42_title": "Если вы ответили <i>Да</i> на вопрос 38, были ли какие-либо решения пересмотрены по инициативе вашей страны как Стороны импорта?",
  "article12_question43_title": "Если вы ответили <i>Да</i> на вопрос 42, информировала ли ваша страна в течение 30 дней с указанием причин принятия решения:",
  "article12_question43_question0_title": "уведомителя? ",
  "article12_question43_question1_title": "МПБ?",
  "article12_question44_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 12 в вашей стране:",
  "article13_title": "Статья 13 – Упрощенная процедура",
  "article13_question45_title": "Создан ли в вашей стране механизм применения упрощенной процедуры в отношении преднамеренного трансграничного перемещения ЖИО?",
  "article13_question46_title": "Применяла ли ваша страна упрощенную процедуру в текущий отчетный период?",
  "article13_question47_title": "Если вы ответили <i>Да</i> на вопрос 46, то в отношении какого количества ЖИО ваша страна применяла упрощенную процедуру?",
  "article13_question48_title": "Если вы ответили <i>Да</i> на вопрос 46, то информировала ли ваша страна через МПБ Стороны о случаях применения упрощенной процедуры?",
  "article13_question49_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 13 в вашей стране:",
  "article14_title": "Статья 14 – Двусторонние, региональные и многосторонние соглашения и договоренности",
  "article14_question50_title": "Сколько двусторонних, региональных или многосторонних соглашений или договоренностей, имеющих отношение к биобезопасности, заключила ваша страна с другими Сторонами или государствами, не являющимися Сторонами?",
  "article14_question51_title": "Если вы ответили на вопрос 50, что <i>соглашения или договоренности были заключены</i>, кратко опишите их сферу применения и цель:",
  "article14_question52_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 14 в вашей стране:",
  "articles15_16_title": "Статьи 15 и 16 – Оценка рисков и регулирование рисков",
  "articles15_16_question53_title": "В соответствии с национальной нормативно-правовой базой вашей страны требуется ли проведение оценки рисков в отношении ЖИО?",
  "articles15_16_question53_a_title": "К каким ЖИО относится данное требование (выберите все, что относится):",
  "articles15_16_question53_a_option0_title": "Импортируемые ЖИО для преднамеренной интродукции в окружающую среду",
  "articles15_16_question53_a_option1_title": "Импортируемые ЖИО, предназначенные для непосредственного использования в качестве продовольствия или корма, или для переработки",
  "articles15_16_question53_a_option2_title": "Для принятия решений о внутреннем использовании ЖИО, включая их реализацию на рынке, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки",
  "articles15_16_question53_a_option3_title": "Импортируемые ЖИО для использования в замкнутых системах",
  "articles15_16_question54_title": "Создан ли в вашей стране механизм для проведения оценки рисков до принятия решений в отношении ЖИО?",
  "articles15_16_question55_title": "В текущий отчетный период проводились ли в вашей стране какие-либо оценки рисков в отношении ЖИО, в том числе для целей использования в замкнутых системах, полевых испытаний, коммерческого использования, непосредственного использования в качестве продовольствия или корма, или для переработки?",
  "articles15_16_legend_55_68": "<i>Проведение оценки рисков или регулирование рисков</i>",
  "articles15_16_question56_title": "Если вы ответили <i>Да</i> на вопрос 55, укажите, сколько оценок рисков было проведено.",
  "articles15_16_question57_title": "Если вы ответили <i>Да</i> на вопрос 55, укажите область применения, в которой проводилась оценка рисков (отметьте все применимые варианты):",
  "articles15_16_question57_option0_title": "ЖИО в замкнутых системах (в соответствии со статьей 3)",
  "articles15_16_question57_option1_title": "ЖИО, предназначенные для преднамеренной интродукции в окружающую среду для экспериментального тестирования или полевых испытаний",
  "articles15_16_question57_option2_title": "ЖИО, предназначенные для преднамеренной интродукции в окружающую среду в коммерческих целях",
  "articles15_16_question57_option3_title": "ЖИО, предназначенные для непосредственного использования в качестве продовольствия",
  "articles15_16_question57_option4_title": "ЖИО, предназначенные для непосредственного использования в качестве корма",
  "articles15_16_question57_option5_title": "ЖИО, предназначенные для переработки",
  "articles15_16_question58_title": "Если вы ответили <i>Да</i> на вопрос 55, укажите, проводились ли оценки рисков по всем принятым решениям о преднамеренной интродукции ЖИО в окружающую среду или о внутреннем использовании ЖИО, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки.",
  "articles15_16_question59_title": "Если вы ответили <i>Да</i> на вопрос 55, рассматривали ли вы:",
  "articles15_16_question59_a_title": "другие имеющиеся научные данные, как указано в статье 15 Протокола?",
  "articles15_16_question59_b_title": "соответствующие традиционные знания коренных народов и местных общин? ",
  "articles15_16_question60_title": "Если вы ответили <i>Да</i> или <i>В некоторых случаях</i> на вопрос 59(b), рассматривалась ли эта информация научно обоснованным образом?",
  "articles15_16_question61_title": "Созданы ли в вашей стране необходимые механизмы, меры и стратегии по регулированию и управлению рисками, выявленными в оценке рисков в отношении ЖИО?",
  "articles15_16_question62_title": "Приняты ли в вашей стране необходимые меры по предотвращению непреднамеренных трансграничных перемещений ЖИО, включая меры, требующие проведения оценки рисков перед первым высвобождением ЖИО? <sup>1</sup>",
  "articles15_16_question62_footnote_1": "<sup>1</sup> См. сноску 5 об оперативном определении непреднамеренного трансграничного перемещения.",
  "articles15_16_question63_title": "Приняты ли в вашей стране меры, обеспечивающие, чтобы перед предполагаемым использованием любого ЖИО, как импортированного, так и созданного в стране, он был подвергнут достаточно длительному наблюдению, по времени соответствующему его жизненному циклу или периоду воспроизводства?",
  "articles15_16_question64_title": "Создан ли в вашей стране механизм отслеживания возможного воздействия ЖИО, высвобождаемых в окружающую среду?",
  "articles15_16_question65_title": "Существуют ли в вашей стране меры по выявлению ЖИО или специфических признаков, которые могут оказывать негативное воздействие на сохранение и устойчивое использование биологического разнообразия?",
  "articles15_16_question66_title": "Были ли в вашей стране приняты или используются какие-либо руководящие документы для проведения оценки рисков, регулирования рисков или анализа докладов об оценке рисков, предоставляемых уведомителями?",
  "articles15_16_question67_title": "Если вы ответили <i>Да</i> на вопрос 66(a) или (b), то используются ли в вашей стране Руководящие указания по оценке рисков в отношении ЖИО (разработанные в рамках сетевого форума и Специальной группы технических экспертов по оценке и регулированию рисков)<sup>2</sup> для проведения оценки рисков, регулирования рисков или анализа докладов об оценке рисков, предоставляемых уведомителями?",
  "articles15_16_question67_footnote_2": "<sup>2</sup>Документ <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-ru.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question68_title": "Имеются ли у вашей страны особые потребности в дальнейшем руководстве по конкретным темам оценки риска ЖИО?",
  "articles15_16_legend_69_72": "<i>Создание потенциала в области оценки и регулирования рисков</i>",
  "articles15_16_question69_title": "Обладает ли ваша страна потенциалом для обнаружения, идентификации, оценки рисков и/или мониторинга ЖИО или специфических признаков, которые могут оказывать неблагоприятное воздействие на сохранение и устойчивое использование биологического разнообразия, учитывая также риски для здоровья человека?",
  "articles15_16_question69_a_title": "Обнаружение:",
  "articles15_16_question69_b_title": "Идентификация:",
  "articles15_16_question69_c_title": "Оценка риска:",
  "articles15_16_question69_d_title": "Мониторинг:",
  "articles15_16_question70_title": "Сколько человек в вашей стране прошло профессиональную подготовку в области оценки рисков в отношении ЖИО, их мониторинга и регулирования?",
  "articles15_16_question71_title": "Используются ли в вашей стране учебные материалы и/или технические руководства для профессиональной подготовки в сфере оценки рисков и регулирования рисков в отношении ЖИО?",
  "articles15_16_question71_question0_title": "Какие материалы/руководства используются:",
  "articles15_16_question71_question0_option0_title": "Пособие по оценке рисков в отношении ЖИО, разработанное Секретариатом КБР<sup>3</sup>",
  "articles15_16_question71_question0_option1_title": "Руководящие указания по оценке рисков в отношении ЖИО, разработанные на сетевом форуме и Специальной группой технических экспертов по оценке и регулированию рисков<sup>4</sup>",
  "articles15_16_question71_footnote_3": "<sup>3</sup> Документ <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-07/information/mop-07-inf-06-en.pdf'> UNEP/CBD/BS/COP-MOP/7/INF/6.</a>",
  "articles15_16_question71_footnote_4": "<sup>4</sup> Документ <a <a target='_blank' href='https://www.cbd.int/doc/meetings/bs/mop-08/official/bs-mop-08-08-add1-ru.pdf'> UNEP/CBD/COP-MOP/8/8/Add.1.</a>",
  "articles15_16_question71_question0_option2_title": "Другие материалы/руководства:",
  "articles15_16_question72_title": "Здесь можно представить дополнительные сведения об осуществлении статей 15 и 16 в вашей стране:",
  "article17_title": "Статья 17. Непреднамеренные трансграничные перемещения<sup>5</sup> и чрезвычайные меры",
  "article17__footnote_5": "<sup>5</sup> Согласно рабочему определению, принятому в решении CP VIII/16, «непреднамеренное трансграничное перемещение означает трансграничное перемещение живого измененного организма, который непреднамеренно пересек национальные границы Стороны, где живой измененный организм был высвобожден, и требования статьи 17 Протокола применяются к таким трансграничным перемещениям, только если данный живой измененный организм будет, возможно, оказывать значительное неблагоприятное воздействие на сохранение и устойчивое использование биологического разнообразия, учитывая также риски для здоровья человека, в затронутых или потенциально затрагиваемых государствах».",
  "article17_question73_title": "Установлены ли в вашей стране меры для уведомления затронутых или потенциально затрагиваемых государств, механизма посредничества по биобезопасности и при необходимости соответствующих международных организаций в случае высвобождения ЖИО в районе, находящемся под ее юрисдикцией, которое ведет или может привести к непреднамеренному трансграничному перемещению ЖИО?",
  "article17_question74_title": "В текущем отчетном периоде сколько высвобождений ЖИО произошло на территории под юрисдикцией вашей страны, которые привели или могли привести к непреднамеренному трансграничному перемещению?",
  "article17_question75_title": "Если вы ответили <i>на вопрос 74</i>, что <i>высвобождение произошло</i>, то уведомляла ли ваша страна об этом затронутые или потенциально затрагиваемые государства, Механизм посредничества по биобезопасности и в необходимых случаях соответствующие международные организации?",
  "article17_question76_title": "В текущем отчетном периоде сколько непреднамеренных трансграничных перемещений ЖИО было зафиксировано на территории вашей страны?",
  "article17_question77_title": "Обладает ли ваша страна возможностями для принятия необходимых мер реагирования в случае непреднамеренных трансграничных перемещений?",
  "article17_question78_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 17 в вашей стране:",
  "article18_title": "Статья 18 – Обработка, транспортировка, упаковка и идентификация",
  "article18_question79_title": "Приняты ли в вашей стране меры, в соответствии с которыми требуется, чтобы ЖИО, являющиеся объектом трансграничного перемещения, обрабатывались, упаковывались и транспортировались с соблюдением условий безопасности, принимая во внимание соответствующие международные правила и нормы?",
  "article18_question80_title": "Приняты ли в вашей стране меры, требующие, чтобы в сопроводительной документации для ЖИО-ПКО <i>в случаях, когда идентификационные данные ЖИО <u> не известны</u></i>, четко указывалось, что груз <i>может содержать ЖИО</i> и не предназначен для преднамеренной интродукции в окружающую среду, а также указывались контактные данные для получения дополнительной информации?",
  "article18_question81_title": "Приняты ли в вашей стране меры, требующие, чтобы в сопроводительной документации для ЖИО-ПКО <i>в случаях, когда идентификационные данные ЖИО <u> известны</u></i>, четко указывалось, что груз <i>содержит ЖИО</i> и не предназначен для преднамеренной интродукции в окружающую среду, а также указывались контактные данные для получения дополнительной информации?",
  "article18_question82_title": "Если вы ответили <i>Да</i> или <i>Да, в определенной степени</i> на вопрос(ы) 79, 80 и/или 81, укажите, какой тип сопроводительной документации требует ваша страна для ЖИО?",
  "article18_question83_title": "Приняты ли в вашей стране меры, требующие, чтобы в сопроводительной документации для ЖИО, <i>предназначенных для использования в замкнутых системах,</i> они четко определялись как <i>ЖИО</i> с указанием всех требований к безопасной обработке, хранению, транспортировке и использованию, контактного пункта для получения дополнительной информации, включая ФИО, адрес лица и название учреждения, которым направляются ЖИО?",
  "article18_question84_title": "Если вы ответили <i>Да</i> или <i>Да, в определенной степени</i> на вопрос 83, укажите, какой тип документации требуется в вашей стране для идентификации ЖИО, предназначенных для использования в замкнутых системах.",
  "article18_question85_title": "Приняты ли в вашей стране меры, требующие, чтобы в сопроводительной документации для ЖИО, <i>предназначенных для преднамеренной интродукции в окружающую среду Стороны импорта,</i> они четко определялись как <i>живые измененные организмы</i> с указанием идентификационных данных и соответствующих признаков и/или характеристик, любых требований к безопасной обработке, хранению, транспортировке и использованию, контактных данных для получения дополнительной информации и в соответствующих случаях ФИО/названия и адреса импортера и экспортера и содержалась декларация о том, что перемещение осуществляется в соответствии с требованиями Протокола, применяемыми к экспортеру?",
  "article18_question86_title": "Если вы ответили <i>Да</i> или <i>Да, в определенной степени</i> на вопрос 85, укажите, какой тип документации требуется в вашей стране для идентификации ЖИО, предназначенных для преднамеренной интродукции в окружающую среду?",
  "article18_question87_title": "Располагает ли ваша страна возможностями обеспечивать выполнение требований об идентификации и документировании ЖИО?",
  "article18_question88_title": "В текущий отчетный период сколько таможенных служащих в вашей стране прошли профессиональную подготовку по идентификации ЖИО?",
  "article18_question89_title": "Установлены ли в вашей стране процедуры отбора проб и обнаружения ЖИО?",
  "article18_question90_title": "Имеет ли ваша страна доступ и использует ли она ресурсные материалы и методы для обнаружения и идентификации ЖИО?",
  "article18_question90_a_title": "<i>доступ к</i> ресурсным материалам и методам для обнаружения и идентификации ЖИО?",
  "article18_question90_b_title": "<i>использование</i> ресурсных материалов и методов для обнаружения и идентификации ЖИО?",
  "article18_question91_title": "Имеет ли ваша страна доступ к инструментам для обнаружения и идентификации ЖИО и использует ли их?",
  "article18_question91_a_title": "<i>доступ к</i> инструментам?",
  "article18_question91_b_title": "<i>использование</i> инструментов?",
  "article18_question92_title": "Имеет ли ваша страна доступ к сертифицированным справочным материалам, необходимым для обнаружения и идентификации ЖИО, и использует ли она их?",
  "article18_question92_a_title": "<i>доступ к</i> сертифицированным справочным материалам?",
  "article18_question92_b_title": "<i>использование</i> сертифицированных справочных материалов?",
  "article18_question93_title": "Сколько сотрудников лабораторий в вашей стране прошли профессиональную подготовку по обнаружению ЖИО?",
  "article18_question94_title": "Имеет ли ваша страна надежный доступ к техническим инфраструктурам, таким как лаборатории для обнаружения и идентификации ЖИО?",
  "article18_question94_a_title": "техническая инфраструктура для <i>обнаружения</i> ЖИО?",
  "article18_question94_b_title": "техническая инфраструктура для <i>идентификации</i> ЖИО?",
  "article18_question95_title": "Сколько лабораторий в вашей стране сертифицированы для обнаружения ЖИО?",
  "article18_question96_title": "Если вы ответили на вопрос 95, что <i>в вашей стране есть сертифицированные лаборатории</i>, то какое их количество в настоящее время занимаются обнаружением ЖИО?",
  "article18_question97_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 18 в вашей стране:",
  "article19_title": "Статья 19 – Компетентные национальные органы и национальные координационные центры",
  "article19_question98_title": "Если ваша страна назначила несколько компетентных национальных органов, разработала ли она механизм координации их действий перед принятием решений о ЖИО?",
  "article19_question98_option0_title": "Не применимо (компетентный национальный орган не назначен)",
  "article19_question98_option1_title": "Не применимо (назначен только один компетентный национальный орган)",
  "article19_question99_title": "Создан ли в вашей стране необходимый организационный потенциал, позволяющий компетентному национальному органу(органам) выполнять административные функции, предусмотренные Картахенским протоколом по биобезопасности?",
  "article19_question100_title": "Предпринимались ли в вашей стране инициативы по укреплению сотрудничества между национальными координационными центрами, компетентным национальным органом (органами) и другими учреждениями по вопросам, связанным с биобезопасностью?",
  "article19_question101_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 19 в вашей стране:",
  "article20_title": "Статья 20 – Обмен информацией и Механизм посредничества по биобезопасности (МПБ)",
  "article20_question102_title": "Просьба предоставить общий обзор положения дел в связи с обязательной информацией, представляемой вашей страной в МПБ, указав по каждой категории информации, имеется ли она в наличии<sup>6</sup> и была ли она представлена в МПБ:",
  "article20_question102_footnote_6": "<sup>6</sup> Вариант <i>Информация отсутствует</i> следует выбирать, например, в случаях, когда информация не существует в вашей стране.",
  "article20_question102_a_title": "Имеющиеся законы, нормативные положения и руководящие указания по осуществлению Протокола, а также информация, необходимая Сторонам для процедуры заблаговременного обоснованного согласия (пункт 3 a) статьи 20)",
  "article20_question102_b_title": "Законы, нормативные положения и руководящие указания, применимые к импорту ЖИО, предназначенных для непосредственного использования в качестве продовольствия или корма, или для переработки (пункт 5 статьи 11)",
  "article20_question102_c_title": "Двусторонние, региональные и многосторонние соглашения и договоренности (пункт 2 статьи 14 и пункт 3 b) статьи 20)",
  "article20_question102_d_title": "Контактные данные компетентных национальных органов (пункты 2 и 3 статьи 19), национальных координационных центров (пункты 1 и 3 статьи 19), а также лиц для связи в случае чрезвычайной ситуации (пункт 3 e) статьи 17)",
  "article20_question102_e_title": "Решения Стороны о транзите ЖИО (пункт 1 статьи 6)",
  "article20_question102_f_title": "Решения Стороны об импорте ЖИО для использования в замкнутых системах (пункт 2 статьи 6)",
  "article20_question102_g_title": "Уведомления о высвобождении на территории под юрисдикцией вашей страны, которое ведет или может привести к непреднамеренному трансграничному перемещению ЖИО, который может оказать значительное неблагоприятное воздействие на биологическое разнообразие (пункт 1 статьи 17)",
  "article20_question102_h_title": "Информация о случаях незаконного трансграничного перемещения ЖИО (пункт 3 статьи 25)",
  "article20_question102_i_title": "Решения об импорте ЖИО для преднамеренной интродукции в окружающую среду (пункт 3 статьи 10)",
  "article20_question102_j_title": "Информация о применении национальных нормативных положений в отношении конкретных импортных поставок ЖИО (пункт 4 статьи 14)",
  "article20_question102_k_title": "Решения о внутреннем использовании ЖИО, которые могут стать объектом трансграничного перемещения для непосредственного использования в качестве продовольствия или корма, или для переработки (пункт 1 статьи 11)",
  "article20_question102_l_title": "Решения об импорте ЖИО, предназначенных для непосредственного использования в качестве продовольствия или корма, или для переработки, принимаемые в рамках национальной регламентационной базы (пункт 4 статьи 11) или в соответствии с приложением III Протокола (пункт 6 статьи 11)",
  "article20_question102_m_title": "Заявления о регламентационной базе, которая будет применяться в отношении ЖИО, предназначенных для непосредственного использования в качестве продовольствия или корма, или для переработки (пункт 6 статьи 11)",
  "article20_question102_n_title": "Пересмотр и изменение решений о преднамеренных трансграничных перемещениях ЖИО (пункт 1 статьи 12)",
  "article20_question102_o_title": "Случаи, когда преднамеренное трансграничное перемещение может производиться одновременно с уведомлением Стороны импорта об этом перемещении (пункт 1 а) статьи 13)",
  "article20_question102_p_title": "ЖИО, получившие статус исключения в каждой из Сторон (пункт 1 b) статьи 13)",
  "article20_question102_q_title": "Резюме итогов оценки рисков или экологических обзоров в отношении ЖИО, проводимых в рамках регламентационного процесса, и соответствующая информация о содержащих их продуктах (пункт 3 c) статьи 20)",
  "article20_question103_title": "Если по любому из пунктов вопроса 102 вы ответили, что информация имеется, <i>но не представлена в МПБ</i> или <i>представлена в МПБ лишь частично,</i> просьба предоставить краткое объяснение:",
  "article20_question104_title": "Создан ли в вашей стране механизм координации действий национального координационного центра по МПБ, координационного центра по Картахенскому протоколу и компетентного национального органа (органов) по представлению информации в МПБ?",
  "article20_question105_title": "В течение отчетного периода использовала ли ваша страна информацию, доступную в МПБ, в процессах принятия решений о ЖИО?",
  "article20_question106_title": "В течение отчетного периода испытывала ли ваша страна трудности с доступом к МПБ или его использованием?",
  "article20_question107_title": "Существует ли в вашей стране национальный механизм посредничества по биобезопасности?",
  "article20_question108_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 20 в вашей стране:",
  "article21_title": "Статья 21 – Конфиденциальная информация",
  "article21_question109_title": "Установлены ли в вашей стране процедуры по защите конфиденциальной информации, получаемой в рамках Протокола?",
  "article21_question110_title": "Допускается ли в вашей стране, чтобы уведомитель определял информацию, которую следует считать конфиденциальной?",
  "article21_question111_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 21 в вашей стране:",
  "article22_title": "Статья 22 – Создание потенциала",
  "article22_question112_title": "Обеспечивается ли в вашей стране предсказуемое и надежное финансирование для удовлетворения потребностей в создании потенциала в целях эффективного осуществления Протокола?",
  "article22_question113_title": "Получала ли ваша страна внешнюю поддержку для развития и/или укрепления людских ресурсов и организационного потенциала в области биобезопасности?",
  "article22_question114_title": "Если вы ответили <i>Да</i> или <i>Да, в определенной степени</i> на вопрос 113, то каким образом обеспечивалась эта поддержка?",
  "article22_question115_title": "Оказывала ли ваша страна поддержку другим Сторонам в развитии и/или укреплении людских ресурсов и организационного потенциала в области биобезопасности?",
  "article22_question116_title": "Если вы ответили <i>Да</i>на вопрос 115, то каким образом обеспечивалась эта поддержка?",
  "article22_question117_title": "Использовала ли ваша страна в текущий отчетный период выделенные ей средства по линии ГЭФ СТАР на мероприятия по обеспечению биобезопасности?",
  "article22_question118_title": "Осуществляла ли ваша страна в текущий отчетный период мероприятия по развитию и/или укреплению людских ресурсов и организационного потенциала в области биобезопасности?",
  "article22_question119_title": "Если вы ответили <i>Да</i> или <i>Да, в определенной степени</i> на вопрос 118, укажите, в каких из перечисленных областей были осуществлены эти мероприятия (выберите все подходящие варианты)?",
  "article22_question119_options0_title": "Организационный потенциал и людские ресурсы",
  "article22_question119_options1_title": "Внедрение задач обеспечения биобезопасности в межсекторальное и секторальное законодательство, политику и в деятельность учреждений (актуализация тематики биобезопасности)",
  "article22_question119_options2_title": "Оценка рисков и другие научно-технические экспертные знания",
  "article22_question119_options3_title": "Регулирование рисков",
  "article22_question119_options4_title": "Информирование, участие и просвещение общественности в области биобезопасности",
  "article22_question119_options5_title": "Обмен информацией и управление данными, включая участие в Механизме посредничества по биобезопасности",
  "article22_question119_options6_title": "Научное, техническое и организационное сотрудничество на субрегиональном, региональном и международном уровнях",
  "article22_question119_options7_title": "Передача технологий",
  "article22_question119_options8_title": "Идентификация ЖИО, включая их обнаружение",
  "article22_question119_options9_title": "Социально-экономические соображения",
  "article22_question119_options10_title": "Выполнение требований к документации в рамках статьи 18.2 Протокола",
  "article22_question119_options11_title": "Обращение с конфиденциальной информацией",
  "article22_question119_options12_title": "Меры по предотвращению непреднамеренных и/или незаконных трансграничных перемещений ЖИО",
  "article22_question119_options13_title": "Научные исследования в области биобезопасности, связанные с ЖИО",
  "article22_question119_options14_title": "Учет рисков для здоровья человека",
  "article22_question119_options15_title": "Ответственность и возмещение",
  "article22_question120_title": "Если вы ответили <i>Да</i> или <i>Да, в определенной степени</i> на вопрос 118, использовала ли ваша страна материалы по созданию потенциала, включая онлайн-ресурсы, для развития и/или укрепления потенциала?",
  "article22_question121_title": "В текущий отчетный период проводилась ли в вашей стране оценка потребностей в создании потенциала?",
  "article22_question122_title": "Продолжает ли ваша страна испытывать потребности в создании потенциала?",
  "article22_question123_title": "Если вы ответили <i>Да</i> на вопрос 122, укажите, в каких из перечисленных областей все еще сохраняется потребность в создании потенциала (выберите все подходящие варианты):",
  "article22_question123_options0_title": "Организационный потенциал и людские ресурсы",
  "article22_question123_options1_title": "Внедрение задач обеспечения биобезопасности в межсекторальное и секторальное законодательство, политику и в деятельность учреждений (актуализация тематики биобезопасности)",
  "article22_question123_options2_title": "Оценка рисков и другие научно-технические экспертные знания",
  "article22_question123_options3_title": "Регулирование рисков",
  "article22_question123_options4_title": "Информирование, участие и просвещение общественности в области биобезопасности",
  "article22_question123_options5_title": "Обмен информацией и управление данными, включая участие в Механизме посредничества по биобезопасности",
  "article22_question123_options6_title": "Научное, техническое и организационное сотрудничество на субрегиональном, региональном и международном уровнях",
  "article22_question123_options7_title": "Передача технологий",
  "article22_question123_options8_title": "Отбор проб, обнаружение и идентификация ЖИО",
  "article22_question123_options9_title": "Социально-экономические соображения",
  "article22_question123_options10_title": "Выполнение требований к документации по обработке, транспортировке, упаковке и идентификации",
  "article22_question123_options11_title": "Обращение с конфиденциальной информацией",
  "article22_question123_options12_title": "Меры по предотвращению непреднамеренных и/или незаконных трансграничных перемещений ЖИО",
  "article22_question123_options13_title": "Научные исследования в области биобезопасности, связанные с ЖИО",
  "article22_question123_options14_title": "Учет рисков для здоровья человека",
  "article22_question123_options15_title": "Ответственность и возмещение",
  "article22_question124_title": "Если вы ответили <i>Да</i> на вопрос 122, определила ли ваша страна приоритетность своих потребностей в создании потенциала?",
  "article22_question125_title": "Внедрен ли в вашей стране функциональный национальный механизм для координации инициатив по созданию потенциала в области биобезопасности?",
  "article22_question126_title": "Здесь можно представить дополнительные сведения об осуществлении статьи 22 в вашей стране, включая дополнительные сведения о вашем опыте в получении доступа к средствам ГЭФ:",
  "article23_title": "Статья 23 – Информирование и участие общественности",
  "article23_question127_title": "Учитываются ли вопросы информирования, просвещения и/или участия общественности в области биобезопасности в законодательстве или политике вашей страны?",
  "article23_question128_title": "Создан ли в вашей стране механизм, обеспечивающий доступ общественности к информации о ЖИО?",
  "article23_question129_title": "Создан ли в вашей стране механизм для содействия и поощрения участия общественности, включая консультации, в процессе принятия решений в отношении ЖИО?",
  "article23_question130_title": "Информирует ли ваша страна граждан об имеющихся формах участия общества в процессе принятия решений о ЖИО?",
  "article23_question131_title": "Сколько раз за текущий отчетный период в вашей стране проходили общественные консультации в ходе процесса принятия решений о ЖИО?",
  "article23_question132_title": "Проинформировала ли ваша страна общественность о результатах решений, касающихся ЖИО, в текущем отчетном периоде?",
  "article23_question133_title": "Проинформированы ли граждане вашей страны о способах доступа к Механизму посредничества по биобезопасности?",
  "article23_question134_title": "Был ли рассмотрен или включен вопрос о биобезопасности в образовательные и учебные программы в вашей стране?",
  "article23_question135_title": "Есть ли у вашей страны национальная коммуникационная стратегия в области биобезопасности?",
  "article23_question136_title": "Есть ли в вашей стране информационно-пропагандистские программы по вопросам биобезопасности?",
  "article23_question137_title": "Есть ли в настоящее время в вашей стране национальный веб-сайт по биобезопасности?",
  "article23_question138_title": "Получала ли ваша страна в текущем отчетном периоде доступ к ресурсным материалам для содействия и поощрения информированности, просвещения и участия общественности в вопросах биобезопасности?",
  "article23_question139_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 23 в вашей стране:",
  "article24_title": "Статья 24 – Государства, не являющиеся Сторонами",
  "article24_question140_title": "Заключала ли ваша страна какие-либо двусторонние, региональные или многосторонние соглашения с государствами, не являющимися Сторонами, о трансграничных перемещениях ЖИО?",
  "article24_question141_title": "В текущий отчетный период импортировала ли ваша страна ЖИО из государства, не являющегося Стороной?",
  "article24_question142_title": "В текущий отчетный период экспортировала ли ваша страна ЖИО в государство, не являющееся Стороной?",
  "article24_question143_title": "Если вы ответили <i>Да</i> на вопросы 141 и/или 142, то соответствовали ли трансграничные перемещения ЖИО цели Картахенского протокола по биобезопасности?",
  "article24_question144_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 24 в вашей стране:",
  "article25_title": "Статья 25 – Незаконные трансграничные перемещения<sup>7</sup>",
  "article25_footnote_7": "<sup>7</sup> Согласно рабочему определению, принятому в решении CP VIII/16, «термин \"незаконное трансграничное перемещение\" означает трансграничное перемещение живых измененных организмов, осуществляемое в нарушение национальных мер по осуществлению Протокола, которые были приняты соответствующей Стороной».",
  "article25_question145_title": "Приняты ли в вашей стране национальные меры, направленные на предотвращение трансграничных перемещений ЖИО и/или предусматривающие наказание за их совершение в случаях, когда такие перемещения нарушают ее национальные меры по осуществлению Картахенского Протокола?",
  "article25_question146_title": "За текущий отчетный период сколько случаев незаконного трансграничного перемещения ЖИО было зафиксировано в вашей стране?",
  "article25_question147_title": "Если вы ответили на вопрос 146, что в вашей стране были зафиксированы <i>случаи незаконного трансграничного перемещения</i>, было ли установлено происхождение ЖИО?",
  "article25_question148_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 25 в вашей стране:",
  "article26_title": "Статья 26 – Социально-экономические соображения",
  "article26_question149_title": "Существуют ли в вашей стране какие-либо конкретные подходы или требования, способствующие учету социально-экономических соображений в процессе принятия решений о ЖИО?",
  "article26_question150_title": "Использовались ли в вашей стране ресурсные материалы для учета социально-экономических соображений?",
  "article26_question151_title": "В текущий отчетный период принимались ли в расчет в процессе принятия решений социально-экономические соображения, вызванные воздействием ЖИО?",
  "article26_question152_title": "Здесь можно привести дополнительные сведения об осуществлении статьи 26 в вашей стране:",
  "article28_title": "Статья 28 – Механизм финансирования и финансовые ресурсы",
  "article28_question153_title": "В текущий отчетный период какой объем дополнительного финансирования (в пересчете на доллары США) был мобилизован вашей страной в поддержку осуществления Картахенского протокола, помимо обычных ассигнований из национального бюджета?",
  "article28_question153_option0_title": "1–4999 долл. США",
  "article28_question153_option1_title": "5000–49 999 долл. США",
  "article28_question153_option2_title": "50 000–99 999 долл. США",
  "article28_question153_option3_title": "100 000–499 000 долл. США",
  "article28_question153_option4_title": "500 000 долл. США или более",
  "article33_title": "Статья 33 – Мониторинг и отчетность",
  "article33_description": "<i>Согласно требованиям статьи 33 Стороны <i><u>осуществляют контроль за выполнением своих обязательств</u></i> по Картахенскому протоколу и докладывают Конференции Сторон, выступающей в качестве совещания Сторон Картахенского протокола, о мерах, принятых для осуществления Протокола.</i>",
  "article33_question154_title": "Внедрена ли в вашей стране система мониторинга и обеспечения осуществления Картахенского протокола?",
  "cooperation_title": "Сотрудничество",
  "cooperation_description": "<i>Цель B.4 Плана осуществления Картахенского протокола касается сотрудничества и координации по вопросам биобезопасности на национальном, региональном и международном уровнях. Вопросы, связанные с этой целью, представлены ниже, включая вопросы, связанные с сотрудничеством в рамках различных положений Протокола.</i>",
  "cooperation_question155_title": "Сотрудничала ли ваша страна в текущем периоде с другими Сторонами по вопросам:",
  "cooperation_question155_a_title": "обмена научными, техническими и институциональными знаниями;",
  "cooperation_question155_b_title": "выявления ЖИО или специфических признаков, которые могут оказывать негативное воздействие на сохранение и устойчивое использование биологического разнообразия? (статья 16(5)).",
  "cooperation_question155_c_title": "исследований и обмена информацией о любых социально-экономических последствиях использования ЖИО? (статья 26(2))",
  "cooperation_question155_c_option0_title": "Включает ли это исследования и обмен информацией о социально-экономическом воздействии ЖИО на коренные народы и местные общины?",
  "cooperation_question155_d_title": "информирования, просвещения и участие общественности? (статья 23(1)(a)))",
  "cooperation_question155_e_title": "укрепление потенциала для осуществления Протокола?",
  "cooperation_question156_title": "Участвовала ли ваша страна в двусторонних, региональных или многосторонних мероприятиях по осуществлению Протокола в текущем отчетном периоде?",
  "cooperation_question157_title": "Существуют ли в вашей стране механизмы для привлечения к участию коренных народов и местных общин и соответствующих заинтересованных сторон из различных секторов к осуществлению Протокола?",
  "cooperation_question157_a_title": "механизмы для привлечения к участию <i>коренных народов и местных общин</i>",
  "cooperation_question157_b_title": "механизмы для привлечения к участию <i>соответствующих заинтересованных сторон из различных секторов</i>",
  "cooperation_question158_title": "Здесь можно привести дополнительные сведения о сотрудничестве в области биобезопасности в вашей стране:",
  "nagoyaKualaLumpur_title": "Нагойско-Куала-Лумпурский дополнительный протокол об ответственности и возмещении",
  "nagoyaKualaLumpur_description": "<i>Сторонам Картахенского протокола, которые пока не являются Сторонами Дополнительного протокола, также предлагается ответить на следующие вопросы:</i>",
  "nagoyaKualaLumpur_question159_title": "Является ли ваша страна Стороной Нагойско–Куала-Лумпурского дополнительного протокола об ответственности и возмещении?",
  "nagoyaKualaLumpur_question159_options0_title": "Существует ли какой-либо национальный процесс, ведущий к тому, чтобы ваша страна стала Стороной данного Дополнительного протокола?",
  "nagoyaKualaLumpur_question160_title": "Приняты ли в вашей стране необходимые национальные меры по осуществлению Дополнительного протокола?",
  "nagoyaKualaLumpur_question160_options0_title": "Национальные меры приняты полностью",
  "nagoyaKualaLumpur_question160_options1_title": "Национальные меры приняты частично",
  "nagoyaKualaLumpur_question160_options2_title": "Приняты лишь временные меры",
  "nagoyaKualaLumpur_question160_options3_title": "Подготовлены только проекты мер",
  "nagoyaKualaLumpur_question160_options4_title": "Пока не принято никаких мер",
  "nagoyaKualaLumpur_question161_title": "Какие именно нормативно-правовые документы приняты для осуществления Дополнительного протокола? (выберите все, что применимо)",
  "nagoyaKualaLumpur_question161_options0_title": "Один или несколько национальных законов",
  "nagoyaKualaLumpur_question161_options1_title": "Одно или несколько национальных нормативных положений",
  "nagoyaKualaLumpur_question161_options2_title": "Один или несколько наборов руководящих указаний",
  "nagoyaKualaLumpur_question161_options3_title": "Документы отсутствуют",
  "nagoyaKualaLumpur_question162_title": "Существуют ли в вашей стране административные или правовые документы, требующие принятия мер реагирования в следующих случаях:",
  "nagoyaKualaLumpur_question162_a_title": "Ущерб причинен живыми измененными организмами?",
  "nagoyaKualaLumpur_question162_b_title": "Есть достаточная вероятность возникновения ущерба, если не будут приняты меры реагирования?",
  "nagoyaKualaLumpur_question163_title": "Если вы ответили <i>Да</i> на вопрос 162а, то подразумевают ли эти документы наличие требований к оператору? (Отметьте все подходящие варианты.)",
  "nagoyaKualaLumpur_question163_options0_title": "Да, оператор должен уведомить компетентный орган об ущербе",
  "nagoyaKualaLumpur_question163_options1_title": "Да, оператор должен оценить ущерб",
  "nagoyaKualaLumpur_question163_options2_title": "Да, оператор должен принять меры реагирования",
  "nagoyaKualaLumpur_question163_options3_title": "Да, другие требования",
  "nagoyaKualaLumpur_question164_title": "Если вы ответили <i>Да</i> на вопрос 162а, должен ли оператор в соответствии с требованиями этих документов принять меры реагирования, чтобы избежать ущерба?",
  "nagoyaKualaLumpur_question165_title": "Если вы ответили <i>Да</i> на вопрос 162а или 162b, то дается ли в этих документах определение понятию «оператор»?",
  "nagoyaKualaLumpur_question166_title": "Если вы ответили <i>Да</i> на вопрос 165, укажите, кто из приведенного списка может быть «оператором» (выберите все приемлемые варианты):",
  "nagoyaKualaLumpur_question166_options0_title": "Владелец разрешения",
  "nagoyaKualaLumpur_question166_options1_title": "Лицо, разместившее ЖИО на рынке",
  "nagoyaKualaLumpur_question166_options2_title": "Разработчик",
  "nagoyaKualaLumpur_question166_options3_title": "Производитель",
  "nagoyaKualaLumpur_question166_options4_title": "Уведомитель",
  "nagoyaKualaLumpur_question166_options5_title": "Экспортер",
  "nagoyaKualaLumpur_question166_options6_title": "Импортер",
  "nagoyaKualaLumpur_question166_options7_title": "Перевозчик",
  "nagoyaKualaLumpur_question166_options8_title": "Поставщик",
  "nagoyaKualaLumpur_question167_title": "Определен ли компетентный орган для выполнения функций, указанных в Дополнительном протоколе?",
  "nagoyaKualaLumpur_question168_title": "Если вы ответили <i>Да</i> на вопрос 167, то какие меры может принимать компетентный орган (выберите все применимые варианты)?",
  "nagoyaKualaLumpur_question168_options0_title": "Выявлять оператора, причинившего ущерб",
  "nagoyaKualaLumpur_question168_options1_title": "Проводить оценку ущерба",
  "nagoyaKualaLumpur_question168_options2_title": "Определять, какие меры реагирования должен принять оператор",
  "nagoyaKualaLumpur_question168_options3_title": "Осуществлять меры реагирования",
  "nagoyaKualaLumpur_question168_options4_title": "Взыскивать с оператора издержки и расходы в связи с проведением оценки ущерба и принятием любых мер реагирования",
  "nagoyaKualaLumpur_question169_title": "Приняты ли в вашей стране меры, предусматривающие финансовые гарантии возмещения ущерба, причиненного ЖИО?",
  "nagoyaKualaLumpur_question170_title": "Если вы ответили <i>Да</i> на вопрос 169, то какие виды финансовых гарантий предусмотрены (выберите все применимые варианты)?",
  "nagoyaKualaLumpur_question170_options0_title": "Требование предоставлять подтверждение надежности источников финансирования",
  "nagoyaKualaLumpur_question170_options1_title": "Обязательное страхование",
  "nagoyaKualaLumpur_question170_options2_title": "Государственные программы, включая фонды",
  "nagoyaKualaLumpur_question171_title": "Предусмотрены ли в вашей стране правила и процедуры привлечения к гражданской ответственности за ущерб, причиненный ЖИО, или такой ущерб определяется постановлениями суда (выберите все применимые варианты)?",
  "nagoyaKualaLumpur_question171_options0_title": "Да, нормами гражданской ответственности",
  "nagoyaKualaLumpur_question171_options1_title": "Да, постановлениями суда",
  "nagoyaKualaLumpur_question171_options2_title": "Да, другими способами:",
  "nagoyaKualaLumpur_question172_title": "Были ли в вашей стране случаи причинения ущерба, вызванного ЖИО?",
  "nagoyaKualaLumpur_question173_title": "Если вы ответили <i>Да</i> на вопрос 172, укажите, принимались ли меры реагирования.",
  "nagoyaKualaLumpur_question174_title": "Здесь можно представить дополнительные сведения о любых предпринятых в вашей стране действиях по выполнению положений Нагойско–Куала-Лумпурского дополнительного протокола об ответственности и возмещении:",
  "other_title": "Другая информация",
  "other_question175_title": "Используйте это поле для предоставления любой другой информации по вопросам, связанным с национальным осуществлением Картахенского и Дополнительного протоколов, в том числе о возникших препятствиях или затруднениях.",
  "Comments_title": "Комментарии по форме отчетности",
  "comments_question176_title": "Используйте это поле для предоставления любой другой информации о трудностях, с которыми вы столкнулись при заполнении настоящей формы отчетности."

}