{
  "generalInfo": "معلومات عامة",
  "languageToPublish": "يُرجى تحديد اللغات التي تريد إرسال هذا السجل بها:",
  "country": "البلد المرسل للقرار أو المنشور",
  "selectOption": "يُرجى تحديد البلد...",
  "EUMemberInfo": "<u><i>إشعار مهم لأعضاء الاتحاد الأوروبي فقط</i></u>: إذا كان القرار ينطبق  على جميع الدول الأعضاء في الاتحاد الأوروبي، يجب أن تقوم نقطة الاتصال لغرفة تبادل معلومات السلامة الأحيائية التابعة للاتحاد الأوروبي بنشر السجل. يجب أن تقوم نقطة الاتصال في غرفة تبادل معلومات السلامة الأحيائية التابعة للاتحاد الأوروبي باختيار \"الاتحاد الأوروبي\" في الرد على هذا السؤال، وسيظهر السجل المنشور في صفحة معلومات البلدان لجميع الدول الأعضاء في الاتحاد الأوروبي.",
  "isAmendment": "هل هذا تعديل على قرار أو إخطار أو إصدار منشور بالفعل في غرفة تبادل معلومات السلامة الأحيائية؟",
  "isAmendmentInfo": "يُستخدم هذا القسم فقط إذا كان القرار الجاري إرساله ينطوي على تعديل على القرار الحالي. إذا كان القرار الذي تم نشره في غرفة تبادل معلومات السلامة الأحيائية يتضمن تعديلاً على قرار حالي أو على جزء منه، فتأكد من أن القرار الجاري تعديله مُسجل بالفعل في غرفة تبادل معلومات السلامة الأحيائية حتى تتمكن من إضافة رابط للسجل الحالي. يتيح ذلك عرض السجلين معًا.",
  "amendedRecords": "يُرجى تحديد السجلات التي تحتوي على القرار أو الإخطار الجاري تعديله",
  "selectGovernment": "يرجى تحديد حكومة",
  "countryDecision": "قرار البلد وأي وثيقة أو منشور آخر",
  "amendmentsDetails": "يُرجى تقديم ملخص موجز بالتعديل أو التعديلات",
  "authorities": "السلطات الوطنية المختصة المسؤولة عن القرار أو المنشور",
  "title": "",
  "date": "تاريخ القرار",
  "helpTitle": "المساعدة قرار البلد",
  "takenPriorEntryIntoForce": "هل تم اتخاذ القرار قبل سريان البروتوكول؟",
  "jurisdiction": "منطقة الاختصاص",
  "jurisdictionSelect": "منطقة الاختصاص",
  "jurisdictionInfo": "اذكر منطقة الاختصاص التي ينطبق عليها القرار إذا كانت مختلفة عن اسم البلد المُشار إليه أعلاه.",
  "subjectDecision": "موضوع القرار أو الإبلاغ أو المنشور أو الإعلان",
  "commonDecisions": "القرارات المشتركة",
  "otherDecisions": "القررات الأخرى",
  "communications": "المنشورات والإخطارات والإعلانات",
  "LMOEnvironment": "الكائنات الحية المحورة للإدخال المقصود في البيئة",
  "addressesTransboundaryMovement": "هل كان القرار بناء على طلب نقل الكائنات الحية المحورة عبر الحدود إلى بلدك؟",
  "intentionDecisions": "هل تم اتخاذ القرار بما يتفق مع",
  "receiptDate": "تاريخ استلام الإخطار",
  "receiptAcknowledgementDate": "تاريخ إرسال الإقرار باستلام الإخطار إلى المُخطِر.",
  "communicationDate": "تاريخ إبلاغ المُخطِر بالقرار",
  "exporters": "يُرجى إضافة تفاصيل الاتصال بجهة التصدير",
  "importers": "يُرجى ذكر تفاصيل الاتصال بجهة الاستيراد",
  "appliesToTransboundaryMovement": "هل يسري القرار على عمليات نقل الكائنات الحية المحورة عبر الحدود إلى بلدك؟",
  "ApplicantDetails": "يُرجى إضافة تفاصيل الاتصال بمُقدّم الطلب",
  "involvesFieldTrial": "هل يتضمن القرار تجارب ميدانية؟",
  "involvesCommercialRelease": "هل يُجيز القرار الإطلاق التجاري؟",
  "appliesToSubsequentIntroductions": "هل يسري القرار على عمليات الإدخال اللاحق للكائنات الحية المحورة نفسها إلى البيئة؟",
  "LMOProcessing": "استخدام الكائنات الحية المُحوَّرة كأغذية أو كعلف أو للتجهيز",
  "uses": "استخدامات الكائنات الحية المُحوَّرة",
  "takenInAccordanceWithA116": "",
  "note": "<strong></strong> تم تحديد أول فئتين في خانة <i>موضوع القرار أو الإخطار أو المنشور أو الإعلان</i> أعلاه بما يوضح أن هذا السجل يشير إلى قرار يتناول الكائنات الحية المُحوَّرة للإدخال المقصود في البيئة وللاستخدام المباشر  كأغذية أو كعلف أو للتجهيز. وبناء عليه، فإن الخانة أدناه <i>نوع القرار</i> ليست نشطة لأن المعلومات (بما في ذلك المعلومات عن تفاصيل الاتصال بجهة الاستيراد/التصدير أو مقدم الطلب) قد أضيفت بالفعل. إذا لم تكن المعلومات قد أضيفت، يُرجى إنشاء سجلين منفصلين، واحد لإدخال الكائنات الحية المُحوَّرة المقصود في البيئة وآخر لاستخدام الكائنات الحية المحورة كأغذية أو كعلف أو للتجهيز.",
  "resultDecision": "نتيجة القرار",
  "conditions": "حدِّد الشروط",
  "extensionPeriod": "حدِّد المدة الزمنية الإضافية بالأيام",
  "importerApplicant": "يُرجى إضافة تفاصيل الاتصال بجهة الاستيراد",
  "reasons": "اذكر الأسباب",
  "procedure": "الإجراء المبسط",
  "simplifiedProcedure": "موضوع القرار بموجب الإجراء المُبسط",
  "simplifiedProcedureInfo": "حالات قد يحدث فيها النقل المقصود عبر الحدود للكائنات الحية المُحوَّرة في وقت إخطار الطرف المستورد",
  "exemptedFromAIA": "قرار يحدد أن استيراد الكائنات الحية المُحوَّرة مُعفى من إجراءات الاتفاق المسبق عن علم",
  "appliesToSubsequentImports": "هل يسري القرار على عمليات الاستيراد اللاحقة للكائنات الحية المحورة؟",
  "transboundaryMovement": "النقل غير المشروع عبر الحدود أو النقل غير المقصود عبر الحدود",
  "transboundaryMovementType": "أنواع النقل عبر الحدود",
  "unintentionalTransboundary": "بالنسبة للنقل غير المقصود عبر الحدود، يُرجى تقديم ما يلي",
  "releaseInformation": "معلومات عن مكان حدوث النقل أو مكان الإطلاق أو الاثنين",
  "estimatedQuantities": "أي معلومات متاحة ذات الصلة عن الكميات التقديرية وخصائص وسمات الكائنات الحية المحورة ذات الصلة",
  "releaseCircumstance": "معلومات عن ظروف الإطلاق",
  "releaseDate": "معلومات عن التاريخ المتوقع للإطلاق",
  "lmoUseInformation": "معلومات عن استخدام الكائن الحي المُحوَّر في طرف المنشأ",
  "adverseEffectInformation": "معلومات عن الآثار الضارة المُحتملة على الحفظ والاستعمال المُستدام للتنوع البيولوجي، مع مراعاة المخاطر على صحة الإنسان، وكذلك المعلومات المُتاحة حول تدابير إدارة المخاطر المحتملة",
  "otherTransboundryInformation": "أي معلومات أخرى ذات صلة",
  "pointOfContact": "ونقطة اتصال للمزيد من المعلومات",
  "illegalTransbondyMovementDetails": "في حالة النقل غير المشروع عبر الحدود، يُرجى إضافة أي من المعلومات التالية",
  "otherTransboundryBrief": "وصف موجز إذا تعذر تحديد هوية الكائن الحي المُحوّر المُقصود",
  "sharing": "تبادل المعلومات مع قواعد البيانات الأخرى",
  "isForCommercialUse": "",
  "isForCommercialUseInfo": "",
  "foodSafety": "هل هذا القرار متعلق بسلامة الغذاء؟",
  "guidelineSafety": "هل تم إجراء هذا التقييم وفقًا للدستور الغذائي <i>\"إرشادات إجراء تقييم سلامة الأغذية المشتقة من نباتات تم توليف حمضها النووي؟</i>",
  "codexConducted": "",
  "LMOIdentification": "",
  "modifiedOrganisms": "تحديد هوية الكائنات الحية المحورة",
  "riskAssessments": "تقييم المخاطر",
  "documentDecision": "وثيقة القرار أو المنشور أو الإخطار أو الإعلان",
  "documents": "نص الوثيقة",
  "documentsInfo": "يُفضل إرفاق المستند. أو اذكر موقع الوثيقة (على سبيل المثال عنوان الويب الذي يشتمل على عنوان الموقع، مثال:  http://absch.cbd.int/) واسم موقع الويب (على سبيل المثال: غرفة تبادل المعلومات بشأن الحصول على الموارد وتقاسم المنافع\").",
  "timeframeInformation": "الإطار الزمني لتأكيد المعلومات أو تحديثها",
  "expires": "هل ينبغي تأكيد هذه المعلومات أو تحديثها بعد مضي عامين من تاريخ تقديمها؟",
  "expiresInfo": "إذا كانت الإجابة على هذا السؤال هي \"نعم\"، فبعد عامين من تاريخ الإرسال سيُطلب منك تأكيد السجل أو تحديثه في غضون 3 أشهر. وإذا لم يصلك أي تأكيد بعد انقضاء هذه المدة، سيتم تمييز السجل بالوصف \"غير مؤكد\".",
  "otherSubject": "قرارات أو إخطارات أو إقرارات أو منشورات أخرى",
  "eg24": "على سبيل المثال: 24",
  "additionalInformation": "معلومات إضافية",
  "relevantInformationInfo": "يُرجى استخدام هذه الخانة في إضافة أي معلومات أخرى ذات صلة لم تُذكر أو لم تُستخدم في مكان آخر في هذا السجل.",
  "relevantDocuments": "أي وثائق أخرى ذات صلة",
  "relevantInformation": "أي معلومات أخرى ذات صلة",
  "relevantDocumentsInfo": "يُرجى استخدام هذه الخانة في إدخال عناوين أي مواقع إنترنت أخرى ذات صلة أو وثائق أخرى ملائمة لتخزينها في قاعدة البيانات ليتسنى للمستخدمين تنزيلها.",
  "notes": "الملاحظات",
  "notesInfo": "خانة \"الملاحظات\" للاستخدام الشخصي. وتظهر فقط أثناء تحرير السجل أو تعديله لكنها لا تظهر بعد نشر السجل. ",
  "typeOfDecision": ""
}