{
  "country-profile": {
    "url": "https://www.youtube.com/watch?v=6eDBShJMWfI",
    "heading": "Профили стран",
    "desc": "Одним из самых удобных способов получить доступ к национальной информации, размещенной в МП-ДГРСИВ, является использование профилей стран. В профиле каждой страны содержится вся национальная информация, размещенная данной страной. В нем может быть представлена информация об организационных структурах и законодательных, административных или политических мерах, принятых с целью осуществления Нагойского протокола."
  },
  "matrix": {
    "url": "https://www.youtube.com/watch?v=IwyrMQKDZ3o",
    "heading": "Матрица мер регулирования ДГРСИВ",
    "desc": "Матрица мер регулирования ДГРСИВ размещена на странице профиля страны в разделе, посвященном законодательным, административным или политическим мерам регулирования ДГРСИВ (меры регулирования ДГРСИВ). В развернутом виде в этом разделе будут отображаться все опубликованные страной записи о мерах регулирования ДГРСИВ, а также информационная таблица, в которой содержатся сведения о всех ключевых элементах мер регулирования ДГРСИВ и о том, где можно найти ссылки на эти элементы во всех опубликованных записях о таких мерах. Это позволяет получить общее представление о правовой базе страны по ДГРСИВ и может быть полезным подспорьем для пользователей генетических ресурсов в плане понимания и соблюдения требований касающихся ДГРСИВ."
  },
  "search-matrix": {
    "url": "https://www.youtube.com/watch?v=IwyrMQKDZ3o",
    "heading": "Матрица мер регулирования ДГРСИВ",
    "desc": "Матрица мер регулирования ДГРСИВ размещена на странице профиля страны в разделе, посвященном законодательным, административным или политическим мерам регулирования ДГРСИВ (меры регулирования ДГРСИВ). В развернутом виде в этом разделе будут отображаться все опубликованные страной записи о мерах регулирования ДГРСИВ, а также информационная таблица, в которой содержатся сведения о всех ключевых элементах мер регулирования ДГРСИВ и о том, где можно найти ссылки на эти элементы во всех опубликованных записях о таких мерах. Это позволяет получить общее представление о правовой базе страны по ДГРСИВ и может быть полезным подспорьем для пользователей генетических ресурсов в плане понимания и соблюдения требований касающихся ДГРСИВ."
  },
  "search-search": {
    "url": "https://www.youtube.com/watch?v=YaX_llUfBts",
    "heading": "Поиск с помощью МП-ДГРСИВ",
    "desc": "Страница поиска предназначена для поиска всей информации, размещенной в МП-ДГРСИВ. Записи на странице поиска сгруппированы по трем категориям (национальные записи, справочные записи и записи СКБР) и отображаются на отдельных вкладках. Поиск записей всех категорий может осуществляться одновременно с использованием сочетания фильтров по произвольному тексту и встроенных фильтров. Поскольку по умолчанию фильтры не заданы, все записи отображаются на вкладках, предназначенных для каждой категории записи. Результаты поиска можно сузить, используя сочетание фильтров. Это позволяет пользователю проявлять гибкость и получить как весьма обширную, так и весьма узкую совокупность результатов. Имеются следующие фильтры: произвольный текст (текст, вводимый пользователем), тип записи, статус Стороны, ключевые слова, страны, регионы и группы, дата опубликования записи."
  },
  "search-uid": {
    "url": "https://www.youtube.com/watch?v=78pRh1LbDj4",
    "heading": "Поиск по уникальному идентификатору",
    "desc": "Уникальный идентификатор (УИ) можно ввести в строку поиска и использовать в качестве фильтра для поиска конкретной записи или для того, чтобы получить список записей, содержащих ссылку на конкретную запись. Например, это целесообразно при поиске всех МПССТ, выданных конкретным КНО.   УИ можно вводить как с номером пересмотра (последние цифры УИ), так и без него. При указании номера пересмотра результаты поиска будут включать лишь те записи, которые содержат ссылку на конкретную версию записи о КНО. Если номер пересмотра будет исключен из поискового фильтра, результаты поиска будут включать все записи, которые содержат ссылку на любую версию записи о данном КНО."
  },
  "search-report": {
    "url": "https://www.youtube.com/watch?v=wOe4hUt66K4",
    "heading": "Представление информации о записи",
    "desc": "С целью обеспечения достоверности записей можно использовать функцию «Сообщить о записи», с тем чтобы проинформировать Секретариат о записях, в которых могут содержаться устаревшие и неточные сведения или недействительные ссылки. Чтобы сообщить о записи, перейдите по ссылке «Сообщить о записи», размещенной в нижней части окна записи в развернутом виде, и заполните краткую форму представления, указав причину сообщения о данной записи. Секретариат получает все сообщения о записях и рассматривает их исключительно в установленном порядке в консультации с ПО или НКЦ страны. Просьба заметить, что Секретариат никогда не вносит изменения в любую национальную информацию без явного разрешения ПО страны."
  },
  "new-account": {
    "url": "https://www.youtube.com/watch?v=hv7Kgx0bjdc",
    "heading": "Создание учетной записи КБР",
    "desc": "Перейдите по адресу accounts.cbd.int/signup и заполните простую форму, чтобы создать свою учетную запись КБР. Вам потребуется предварительно подтвердить свою учетную запись КБР, используя действительную учетную запись электронной почты, с тем чтобы вы смогли представлять информацию в МП-ДГРСИВ."
  },
  "sign-in": {
    "url": "https://www.youtube.com/watch?v=nAHFkAJZt1w",
    "heading": "Вход в МП-ДГРСИВ",
    "desc": "Выполните вход по адресу absch.cbd.int и проверьте информацию, размещенную в вашем профиле, на предмет ее актуальности и полноты."
  },
  "old-account": {
    "url": "https://www.youtube.com/watch?v=IqoVH8IVsvI",
    "heading": "Восстановление пароля",
    "desc": "Если вы не знаете, имеется ли у вас учетная запись КБР, или вы забыли свой пароль, перейдите по адресу accounts.cbd.int/password/reset, чтобы восстановить свой пароль."
  },
  "forgot-password": {
    "url": "https://www.youtube.com/watch?v=IqoVH8IVsvI",
    "heading": "Восстановление пароля",
    "desc": "Если вы не знаете, имеется ли у вас учетная запись КБР, или вы забыли свой пароль, перейдите по адресу accounts.cbd.int/password/reset, чтобы восстановить свой пароль."
  },
  "user-management": {
    "url": "https://www.youtube.com/watch?v=sBYKAuS6TBA",
    "heading": "Управление пользователями",
    "desc": "В МП-ДГРСИВ на странице управления пользователями имеется функция, с помощью которой национальные координационные центры (НКЦ) и публикующие органы (ПО) могут осуществлять управление пользователями, обладающими на национальном уровне полномочиями для просмотра, создания и опубликования национальных записей от имени страны."
  },
  "dashboard": {
    "url": "https://www.youtube.com/watch?v=s6xLer37R5M",
    "heading": "Личный кабинет для представления записей",
    "desc": "Выполнив вход и щелкнув вкладку «Представить» на основной панели навигации, вы попадете в свой Центр управления записями. Первой страницей, которую вы увидите в Центре управления записями, является ваш личный кабинет. В вашем личном кабинете отображается информация о вашей учетной записи КБР и представлен обзор всех записей, размещенных вами в МП-ДГРСИВ, с указанием их статуса. В личном кабинете вы можете получить доступ к формам представления и всем записям в МП-ДГРСИВ, над которыми вы работаете. Все национальные записи доступны и видны всем национальным пользователям (НКЦ, ПО, НЗП). Однако черновики создаваемых вами справочных записей предназначены для личного пользования и видны только вам."
  },
  "notification": {
    "url": "https://www.youtube.com/watch?v=nYHA8yuTx5c",
    "heading": "Запросы и уведомления",
    "desc": "Система запросов и уведомления МП-ДГРСИВ помогает пользователям МП-ДГРСИВ отслеживать информацию о находящихся на рассмотрении запросах или изменения, касающиеся статуса их записей. Данная система разработана для того, чтобы оказать помощь публикующим органам в оперативном рассмотрении запросов и обеспечении актуальности и надежности информации, размещаемой в МП-ДГРСИВ."
  },
  "email-alerts": {
    "url": "https://www.youtube.com/watch?v=DjRtgYxyeJg",
    "heading": "Оповещения по электронной почте",
    "desc": "Зарегистрированные пользователи МП-ДГРСИВ могут устанавливать параметры персонализированных оповещений, отправляемых по электронной почте в момент публикации записей. Параметры оповещений по электронной почте можно установить на вкладке «Настройки» на странице представления информации."
  },
  "helpdesk": {
    "url": "https://www.youtube.com/watch?v=yiASMdKJY8A",
    "heading": "Как получить помощь",
    "desc": "Нужна помощь или есть вопросы? Будем рады оказать техническую поддержку, ответить на вопросы и получить отзывы об использовании МП-ДГРСИВ. "
  }
}