{
    "partyToNagoya": "Party to the Nagoya Protocol",
    "notPartyToNagoya": "Not a Party to the Nagoya Protocol",
    "ratified":  "Ratified, not yet Party to the Nagoya Protocol",
    "dkTextNagoya": "Denmark’s ratification of the Nagoya Protocol does not apply in respect of Greenland and the Faroe Islands.",
    "fkText":   "A dispute exists between the Governments of Argentina and the United Kingdom of Great Britain and Northern Ireland concerning sovereignty over the Falkland Islands (Malvinas).",
    "ehText":   "Non-Self Governing Territory.",
    "gbTextNagoya":   "The UK’s ratification of the Nagoya Protocol does not extend to the",
    "gbTitle14": "Anguilla; Bermuda; British Antarctic Territory; British Indian Ocean Territory; British Virgin Islands; Cayman Islands; Falkland Islands; Gibraltar; Montserrat; Pitcairn Islands; Saint Helena, Ascension and Tristan da Cunha; South Georgia and the South Sandwich Islands; Sovereign Base Areas of Akrotiri and Dhekelia; Turks and Caicos Islands",
    "overseasTerritories14": "14 Overseas Territories",
    "gbTitle3": "Bailiwick of Jersey, the Bailiwick of Guernsey and the Isle of Man",
    "crownDependencies": "3 Crown Dependencies",
    "partyToCartagena": "Party to the Cartagena Protocol on Biosafety",
    "notPartyToCartagena": "Not a Party to the Cartagena Protocol on Biosafety",
    "entry": "Entry into force on:",
    "partyToSuppProtocol": "Party to the Nagoya - Kuala Lumpur Supplementary Protocol on Liability and Redress",
    "notPartyToSuppProtocol": "Not a Party to the Nagoya - Kuala Lumpur Supplementary Protocol on Liability and Redress",
    "dkTextCartagena": "Denmark’s ratification of the Cartagena Protocol does not apply in respect of Greenland and the Faroe Islands.",
    "gbTextCartagena":   "The UK’s ratification of the Cartagena Protocol does not extend to the",
    "gbTitle13": "Anguilla; Bermuda; British Antarctic Territory; British Indian Ocean Territory; British Virgin Islands; Cayman Islands; Falkland Islands; Montserrat; Pitcairn Islands; Saint Helena, Ascension and Tristan da Cunha; South Georgia and the South Sandwich Islands; Sovereign Base Areas of Akrotiri and Dhekelia; Turks and Caicos Islands",
    "overseasTerritories13": "13 Overseas Territories",
    "or":   "or",
    "since":    "since",
    "signatory":    "Signatory:",
    "signedOn":    "Signed on",
    "no": "No",
    "CbdCountryProfile": "CBD Country Profile:",
    "addIno": "Additional information for the country profile"
}