{
  "guidelinesTitle": "Руководящие указания",
  "part1": "Часть 1",
  "part2": "Часть 2",
  "part3": "Часть 3",
  "part4": "Часть 4",
  "part5": "Часть 5",
  "part6": "Часть 6",
  "part7": "Часть 7",
  "part8": "Часть 8",
  "part9": "Часть 9",
  "part10": "Часть 10",
  "part11": "Часть 11",
  "part12": "Часть 12",
  "generalInformation": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна",
  "countryChange": "Название страны не подлежит изменению.",
  "selectOption": "Выберите страну...",
  "fromNagoyaProtocol": "от Фонда по осуществлению Нагойского протокола",
  "guidelines": "РУКОВОДЯЩИЕ УКАЗАНИЯ ДЛЯ ПОДГОТОВКИ ПРОМЕЖУТОЧНОГО НАЦИОНАЛЬНОГО ДОКЛАДА ОБ ОСУЩЕСТВЛЕНИИ НАГОЙСКОГО ПРОТОКОЛА",
  "guidelinesP1": "В соответствии с положениями статьи 29 ниже приводится проект формы представления национального промежуточного доклада об осуществлении Нагойского протокола регулирования доступа к генетическим ресурсам и совместного использования выгод, который представляет собой серию вопросов, основанных на положениях Протокола, определяющих обязательства Сторон Протокола. Данные вопросы определены как обязательные и помечены звездочкой.",
  "guidelinesP2": "Кроме того, некоторые вопросы не связаны непосредственно с положениями Протокола и определены как необязательные. Они включены в форму представления отчетности для содействия оценке и обзору эффективности Протокола в контексте статьи 31 и для выявления проблем и трудностей в осуществлении Протокола и решений, принятых Конференцией Сторон, выступающей в качестве Совещания Сторон Нагойского протокола (КС-ССП).",
  "guidelinesP3": "Промежуточный национальный доклад может быть инструментом, полезным как для Сторон, так и стран, не являющихся Сторонами, в оценке уровня осуществления Нагойского протокола, а также пробелов и потребностей в плане потенциала и поможет КС-ССП в проведении регулярных обзоров осуществления Нагойского протокола и в принятии в соответствии со своими полномочиями решений, необходимых для оказания содействия его эффективному выполнению в соответствии с пунктом 4 статьи 26.",
  "guidelinesP4": "Информация, представленная в промежуточном национальном докладе, может также использоваться странами для обмена опытом, проблемными ситуациями и найденными решениями в связи с осуществлением Нагойского протокола. В этом отношении национальный промежуточный доклад может стать ценным инструментом для создания и наращивания потенциала для осуществления Протокола и для более эффективной разработки мероприятий по созданию потенциала.  Как правило, за этими вопросами следуют поля для ввода текста, в которых странам предлагается подробно сообщать о принятых мерах и о проблемах и трудностях в осуществлении определенных положений Протокола и представлять дополнительную информацию по вопросу путем указания ссылок на существующие записи в Механизме посредничества для регулирования доступа к генетическим ресурсам и совместного использования выгод (Механизм посредничества для регулирования ДГРСИВ), веб-сайты или загрузку документов. Это дает возможность выявлять передовые методы работы и трудности в осуществлении Нагойского протокола.",
  "guidelinesP5": "В целях избегания дублирования представляемой информации и наиболее оптимального использования информации, уже распространяемой через Механизм посредничества для регулирования ДГРСИВ, странам будет дана возможность связывать по желанию ссылками существующие национальные и справочные записи в Механизме посредничества для регулирования ДГРСИВ, размещенные публикующим органом, с различными разделами промежуточного национального доклада, или же секретариат будет в процессе обобщения информации для изучения КС-ССП включать в дополнение к информации, приведенной в промежуточном национальном докладе, также соответствующую информацию, уже опубликованную в Механизме посредничества для регулирования ДГРСИВ.",
  "guidelinesP6": "Несмотря на отсутствие установленных ограничений на объем текста, респондентам предлагается в целях содействия обзору и обобщению информации, приведенной в докладах, давать как можно более точные и сжатые ответы.",
  "guidelinesP7": "Странам предлагается приводить любую другую информацию в разделе, отведенном в конце формы представления отчетности. Исполнительный секретарь приветствует любые замечания по поводу уместности вопросов и трудностей, возникающих при ответе на них, и любые дополнительные рекомендации относительно усовершенствования настоящих руководящих указаний по представлению отчетности.",
  "guidelinesP8": "Сторонам рекомендуется привлекать к подготовке доклада всех соответствующих субъектов деятельности с целью обеспечения партисипативного и прозрачного подхода к его разработке.",
  "guidelinesP9": "Странам следует использовать онлайновую версию формы, если технически осуществимо, и представлять доклад через Механизм посредничества для регулирования доступа к генетическим ресурсам и совместного использования выгод, обеспечивая при этом обновление национальной информации, размещенной в Механизме посредничества для регулирования  доступа к генетическим ресурсам и совместного использования выгод.",
  "guidelinesP10": "Стороны должны представлять информацию в Механизм посредничества для регулирования ДГРСИВ в режиме оффлайн только в случаях отсутствия у них технической возможности представлять ее в режиме онлайн. При представлении материалов в режиме оффлайн следует использовать защищенную форму, которую можно загрузить в Механизме посредничества для регулирования ДГРСИВ в формате MS Word.  Странам рекомендуется отправлять доклад в Секретариат по электронной почте (secretariat@cbd.int), приложив отсканированную копию последней страницы, подписанной лицом, представляющим публикующий орган для Механизма посредничества для регулирования ДГРСИВ. Затем Исполнительный секретарь окажет Сторонам содействие в распространении доклада через Механизм посредничества для регулирования доступа к генетическим ресурсам и совместного использования выгод.",
  "titleNationalReport": "1. Название данного национального доклада",
  "selectTitle": "Название данного национального доклада",
  "relevanRecords": "Выберите соответствующие записи в МП-ДГРСИВ",
  "selectTitleNationalReport": "Название данного национального доклада",
  "titleNationalReportInfo": "",
  "contactPerson": "2. Контактное лицо",
  "generalTitle": "Организационные структуры для осуществления Протокола",
  "generalQuestions0Title": "3. Распространила ли ваша страна информацию через Механизм посредничества для регулирования ДГРСИВ, как предусмотрено в статье 14.2?",
  "provideFurtherInformation": "Представьте дополнительную информацию",
  "generalQuestions0Q0Title": "Просьба представить резюме основных встреченных трудностей и проблем и ответить на все последующие вопросы.",
  "generalQuestions1Title": "4. Принимала ли ваша страна правовые, административные и политические меры касательно ДГРСИВ?",
  "generalQuestions1Q0Title": "Просьба представить резюме основных встреченных трудностей и проблем при внедрении данных мер.",
  "generalQuestions2Title": "5. Назначен ли в вашей стране национальный координационный центр, предусмотренный статьей 13?",
  "generalQuestions2Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при назначении национального координационного центра.",
  "generalQuestions3Title": "6. В вашей стране назначен один или несколько компетентных национальных органов, предусмотренных статьей 13?",
  "generalQuestions3Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при назначении одного или нескольких компетентных национальных органов.",
  "generalQuestions4Title": "7. Представила ли ваша страна в Механизм посредничества для регулирования ДГРСИВ разрешения или эквивалентные документы, выданные в момент осуществления доступа в качестве доказательства принятого решения о предоставлении предварительного обоснованного согласия (ПОС) и заключения взаимосогласованных условий (ВСУ)?",
  "generalQuestions4Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при распространении данной информации.",
  "generalQuestions5Title": "8. Представляла ли ваша страна в Механизм посредничества для регулирования ДГРСИВ разрешения или их эквиваленты, являющиеся международно признанным сертификатом о соответствии требованиям, как предусмотрено в статье 17.2?",
  "generalQuestions5options2Title": "Не применимо, поскольку отсутствуют требования, регулирующие доступ.",
  "generalQuestions6Title": "9. В вашей стране назначен один или несколько контрольных пунктов, предусмотренных статьей 17?",
  "generalQuestions6Q0Title": "Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при назначении одного или нескольких контрольных пунктов:",
  "mainDifficultiesAndChallenges": "Кратко опишите основные трудности и проблемы",
  "otherRelevantDocuments": "Любые другие соответствующие документы",
  "accessLegislative": "Законодательные, административные и политические меры, регулирующие доступ к генетическим ресурсам и совместное использование выгод (меры ДГРСИВ)",
  "accessTitle": "Доступ к генетическим ресурсам (статья 6)",
  "accessQ0Title": "11. Регулируется ли доступ к генетическим ресурсам на основе ПОС, предусмотренного статьей 6.1?",
  "accessQ0Q0Title": "Приведите дополнительную информацию, указав также, создана ли какая-либо другая система для доступа к генетическим ресурсам.",
  "accessQ1Title": "12. Установлены ли в вашей стране справедливые и недискриминационные правила и процедуры доступа к генетическим ресурсам, предусмотренные в пункте b) статьи 6.3?",
  "accessQ2Title": "13. Предоставляет ли ваша страна информацию о процедуре подачи заявки на получение предварительного обоснованного согласия, как это предусмотрено в пункте с) статьи 6.3?",
  "accessQ3Title": "14. Обеспечивает ли ваша страна представление компетентным национальным органом четкого и прозрачного письменного решения, как это предусмотрено в пункте d) статьи 6.3?",
  "accessQ4Title": "15. Обеспечивает ли ваша страна выдачу в момент доступа разрешения или эквивалентного документа, как предусмотрено в пункте е) статьи 6.3?",
  "accessQ5Title": "16. Представьте число разрешений или их эквивалентов, распространенных через Механизм посредничества для регулирования ДГРСИВ со времени вступления в силу Протокола для вашей страны.",
  "accessQ6Title": "17. Введены ли в вашей стране четкие правила и процедуры требования и установления ВСУ, предусмотренные в пункте g) статьи 6.3?",
  "accessQ7Title": "18. Выгоды, полученные со времени вступления в силу Протокола для вашей страны от использования:",
  "currently": "Число опубликованных вами на данный момент в МП-ДГРСИВ",
  "permitsABSCH": "разрешений или эквивалентных им документов (МПССТ):",
  "accessQ7options0Title": "генетических ресурсов",
  "monetaryBenefits": "денежные выгоды",
  "nonMonetaryBenefits": "неденежные выгоды",
  "accessQ7options3Title": "традиционных знаний, связанных с генетическими ресурсами",
  "additionalInformation": "Дополнительная информация",
  "questions10Title": "10. Дополнительная информация",
  "questions19Title": "19. Дополнительная информация",
  "questions23Title": "23. Дополнительная информация",
  "questions30Title": "30. Дополнительная информация",
  "questions34Title": "34. Дополнительная информация",
  "questions36Title": "36. Дополнительная информация",
  "questions44Title": "44. Дополнительная информация",
  "questions47Title": "47. Дополнительная информация",
  "questions50Title": "50. Дополнительная информация",
  "questions53Title": "53. Дополнительная информация",
  "questions58Title": "58. Дополнительная информация",
  "benefit-Sharing": "Benefit-Sharing",
  "benefitSharingTitle": "Совместное использование выгод на справедливой и равной основе (статья 5)",
  "benefitSharingQ0Title": "20. Приняты ли в вашей стране правовые, административные или политические меры по осуществлению статьи 5.1, которые предусматривают, что выгоды от использования генетических ресурсов, а также дальнейшего применения и коммерциализации совместно используются со Стороной, предоставляющей такие ресурсы, которая является страной происхождения таких ресурсов или Стороной, которая приобрела такие ресурсы в соответствии с положениями Конвенции, как предусмотрено в статье 5.3?",
  "benefitSharingQ1Title": "21. Приняты ли в вашей стране правовые, административные или политические меры в целях обеспечения того, чтобы выгоды от использования генетических ресурсов, которые находятся в ведении коренных и местных общин в соответствии с положениями внутреннего законодательства, регулирующего установленные права данных коренных и местных общин на такие генетические ресурсы, совместно использовались справедливым и равным образом с соответствующими общинами на основе взаимосогласованных условий в соответствии со статьей 5.2?",
  "benefitSharingQ2Title": "22. Приняты ли в вашей стране правовые, административные или политические меры по регулированию ДГРСИВ для обеспечения совместного использования на справедливой и равной основе выгод от применения традиционных знаний, связанных с генетическими ресурсами, с коренными и местными общинами, являющимися носителями таких знаний, как это предусмотрено статьей 5.5?",
  "skipQuestion": "Пропустите вопросы 12–17.",
  "skipQuestion38To44": "Пропустите вопросы 38–44.",
  "answerQuestion37": "Ответьте на вопрос 37, чтобы узнать, нужно ли отвечать на вопросы 38–44.",
  "answerQuestion": "Ответьте на вопрос 11, чтобы узнать, нужно ли отвечать на вопросы 12–17.",
  "complianceTitle": "Выполнение положений национального законодательства или регулятивных требований, регулирующих доступ к генетическим ресурсам и совместное использование выгод (статья 15 и статья 16) и мониторинг использования генетических ресурсов (статья 17)",
  "complianceQ1Title": "Укажите, приняты ли в вашей стране меры для урегулирования ситуаций несоблюдения тех мер, как предусмотрено статьей 15.2?",
  "complianceQ1additionalInfo0Title": "Представьте дополнительную информацию о принятых мерах, в том числе о том, когда они вступили в силу",
  "complianceQ1additionalInfo1Title": "Представьте дополнительную информацию о случаях несоблюдения",
  "complianceQ2Title": "Имели ли место конкретные случаи сотрудничества вашей страны с другими Сторонами в случаях предполагаемого нарушения мер по регулированию ДГРСИВ, как это предусмотрено статьей 15.3?",
  "complianceQuestion3Title": "24. Приняты ли в вашей стране надлежащие эффективные и пропорциональные правовые, административные или политические меры для обеспечения того, чтобы доступ к генетическим ресурсам, используемым в пределах ее юрисдикции, осуществлялся в соответствии с обоснованным предварительным согласием и чтобы были заключены взаимосогласованные условия в соответствии с требованиями внутреннего законодательства по регулированию ДГРСИВ или регулятивными требованиями другой Стороны, как это предусмотрено статьей 15.1?",
  "complianceQ3Title": "25. Приняты ли в вашей стране надлежащие эффективные и пропорциональные правовые, административные или политические меры для обеспечения того, чтобы доступ к традиционным знаниям, связанным с генетическими ресурсами и используемым в пределах юрисдикции вашей страны, осуществлялся в соответствии с предварительным обоснованным согласием или с согласия и при участии коренных и местных общин и чтобы были заключены взаимосогласованные условия в соответствии с требованиями внутреннего законодательства по регулированию ДГРСИВ или регулятивными требованиями другой Стороны, в которой эти коренные и местные общины находятся, как это предусмотрено статьей 16.1?",
  "complianceQ4Title": "Укажите, приняты ли в вашей стране меры для урегулирования ситуаций несоблюдения тех мер, как предусмотрено статьей 16.2?",
  "complianceQ5Title": "Сотрудничала ли ваша страна в конкретных случаях предполагаемого нарушения мер по регулированию ДГРСИВ, как это предусмотрено статьей 16.3?",
  "ComplianceQ6Title": "26. Требует ли ваша страна от пользователей генетических ресурсов представления в надлежащем порядке информации, связанной с предварительным обоснованным согласием, источником генетического ресурса, с заключением взаимосогласованных условий и/или с использованием генетических ресурсов, в назначенном контрольном пункте, как это предусмотрено в пунктах a) i) и ii) статьи 17.1?",
  "complianceQ7Title": "Приняты ли в вашей стране меры по регулированию ситуаций несоблюдения?",
  "complianceQ8Title": "27. Представила ли ваша страна информацию, указанную в пункте a) i) статьи 17.1, в соответствующие национальные органы власти, Стороне, дающей предварительное обоснованное согласие, и в Механизм посредничества для регулирования ДГРСИВ, как это предусмотрено в пункте a) iii) статьи 17.1?",
  "complianceQ8Q1Title": "Укажите число опубликованных в Механизме посредничества для регулирования ДГРСИВ коммюнике контрольных пунктов, если применимо",
  "complianceQ9Title": "Использовала ли ваша страна коммюнике  контрольных пунктов?",
  "complianceQ10Title": "28. Приняты ли в вашей стране меры по поощрению пользователей и поставщиков генетических ресурсов включать во взаимосогласованные условия положения об обмене информацией о выполнении таких условий, как это предусмотрено в пункте b) статьи 17.1?",
  "complianceQ11Title": "29. Поощряет ли ваша страна использование экономичных средств и систем коммуникации, как это предусмотрено в пункте с) статьи 17.1?",
  "complianceQ11Q0Title": "Представьте дополнительную информацию о том, как ваша страна поощряет использование экономичных средств и систем коммуникации.",
  "complianceQ11Q1Title": "Представьте дополнительную информацию о том, как ваша страна оказывает поддержку в разработке минимальных требований к взаимосогласованным условиям.",
  "complianceQ11Q2Title": "Представьте дополнительную информацию о том, как ваша страна оказывает поддержку в разработке общинных протоколов.",
  "complianceQ11Q3Title": "Представьте дополнительную информацию о том, как ваша страна оказывает поддержку в разработке типовых договорных положений.",
  "complianceMatTitle": "Соблюдение взаимосогласованных условий (ВСУ) (статья 18)",
  "complianceMatQ0Title": "31. Поощряет ли ваша страна включение во взаимосогласованные условия положения об урегулировании споров, как это предусмотрено в пунктах а), b) и c) статьи 18.1?",
  "complianceMatQ0options2Title": "Не применимо ввиду отсутствия требований, регулирующих доступ",
  "complianceMatQ1Title": "32. Обеспечивает ли ваша страна возможность обращения за помощью в рамках своих правовых систем в случаях возникновения споров, проистекающих из взаимосогласованных условий, как это предусмотрено статьей 18.2?",
  "complianceMatQ2Title": "33. Приняты ли в вашей стране меры, касающиеся следующих вопросов, предусмотренных статьей 18.3?",
  "complianceMatQ3Title": "Доступ к правосудию",
  "complianceMatQ4Title": "Использование механизмов для обеспечения взаимного признания и выполнения решений, вынесенных иностранным судом, и арбитражных решений.",
  "specialConsiderationsTitle": "Особые соображения (статья 8)",
  "specialConsiderationsQ0Title": "35. В процессе разработки и реализации законодательных или регулятивных требований касательно ДГРСИВ в вашей стране:",
  "specialConsiderationsQ1Title": "созданы ли условия для стимулирования и поощрения исследований, содействующих сохранению и устойчивому использованию биоразнообразия, в том числе путем применения упрощенных мер предоставления доступа к генетическим ресурсам для некоммерческих исследовательских целей, принимая во внимание необходимость решения вопроса об изменении целей таких исследований, как предусмотрено в пункте а) статьи 8?",
  "specialConsiderationsQ2Title": "обращается ли надлежащее внимание на возникшие или надвигающиеся чрезвычайные ситуации, угрожающие или наносящие ущерб здоровью людей, животных или растений, как это предусмотрено в пункте b) статьи 8?",
  "specialConsiderationsQ3Title": "принимается ли во внимание необходимость ускоренных процедур доступа к генетическим ресурсам и ускоренных процедур совместного использования выгод от применения таких генетических ресурсов на справедливой и равной основе, включая возможности получения доступного обслуживания для нуждающихся, особенно в развивающихся странах, как предусмотрено в пункте b) статьи 8?",
  "specialConsiderationsQ4Title": "учитывается ли важность генетических ресурсов для производства продовольствия и ведения сельского хозяйства и их особая роль в создании продовольственной обеспеченности, как это предусмотрено в пункте с) статьи 8?",
  "specialConsiderationsQ5SubTitle": "Кратко опишите основные трудности и проблемы внедрения мер:",
  "indigenousProvisions": "indigenousProvisions",
  "indigenousProvisionsTitle": "Положения, касающиеся коренных и местных общин (статьи 6, 7 и 12)",
  "indigenousProvisionsQ0Title": "37. Существуют ли в вашей стране коренные и местные общины?",
  "indigenousProvisionsQ0additionalInfo0Title": "Представьте дополнительную информацию",
  "indigenousProvisionsQ1Title": "38. Обладают ли коренные и местные общины установленным правом предоставлять доступ к генетическим ресурсам в соответствии с положениями внутригосударственного права? (Статья 6.2)",
  "indigenousProvisionsQ2Title": "Представьте дополнительную информацию и ссылку на внутреннее законодательство, устанавливающее права коренных и местных общин предоставлять доступ к генетическим ресурсам",
  "indigenousProvisionsQ2SubTitle": "Free text",
  "indigenousProvisionsQ3Title": "Приняты ли в вашей стране меры с целью обеспечения того, чтобы доступ к генетическими ресурсам осуществлялся с предварительного обоснованного согласия или одобрения и при участии коренных и местных общин, как предусмотрено статьей 6.2?",
  "indigenousProvisionsQ4Title": "Установлены ли в вашей стране критерии и/или процессы получения предварительного обоснованного согласия или санкции коренных и местных общин на доступ к генетическим ресурсам, как предусмотрено в пункте f) статьи 6.3?",
  "indigenousProvisionsQ5Title": "39. Приняла ли ваша страна меры в соответствии с положениями внутригосударственного права с целью обеспечения того, чтобы доступ к традиционным знаниям, связанным с генетическими ресурсами, носителями которых являются коренные и местные общины, осуществлялся с предварительного и обоснованного согласия или одобрения и при участии данных коренных и местных общин и чтобы были установлены взаимосогласованные условия, как предусмотрено в статье 7?",
  "indigenousProvisionsQ6Title": "40. Учитываются ли в вашей стране при осуществлении Протокола и в соответствии с положениями внутреннего законодательства нормы обычного права, общинные протоколы и процедуры коренных и местных общин в отношении традиционных знаний, связанных с генетическими ресурсами, как это предусмотрено статьей 12.1?",
  "indigenousProvisionsQ7Title": "41. Внедрены ли в вашей стране механизмы для информирования потенциальных пользователей традиционных знаний, связанных с генетическими ресурсами, об их обязанностях, как это предусмотрено статьей 12.2?",
  "indigenousProvisionsQ8Title": "42. Оказывает ли ваша страна поддержку в разработке коренными и местными общинами следующих инструментов, предусмотренных статьей 12.3?",
  "indigenousProvisionsQ8options0Title": "Общинные протоколы",
  "indigenousProvisionsQ8options1Title": "Минимальные требования к взаимосогласованным условиям",
  "indigenousProvisionsQ8options2Title": "Типовые договорные положения",
  "indigenousProvisionsQ9Title": "43. Старается ли ваша страна не ограничивать традиционное использование генетических ресурсов и связанных с ними традиционных знаний и традиционный обмен ими внутри и среди коренных и местных общин, как это предусмотрено статьей 12.4?",
  "indigenousProvisionsQ10SubTitle": "Кратко опишите основные трудности и проблемы внедрения мер, касающихся традиционных знаний, связанных с генетическими ресурсами:",
  "conservationSustainableTitle": "Вклад в сохранение и устойчивое использование (статья 9)",
  "conservationSustainableQ0Title": "45. Поощряет ли ваша страна пользователей и поставщиков направлять выгоды от использования генетических ресурсов на дело сохранения и устойчивого использования биологического разнообразия и устойчивого использования его компонентов, как это предусмотрено статьей 9?",
  "conservationSustainableQ1Title": "46. Укажите, как осуществление Нагойского протокола содействует сохранению и устойчивому использованию биоразнообразия в вашей стране:",
  "transboundaryTitle": "Трансграничное сотрудничество (статья 11)",
  "transboundaryQ0Title": "48. Осуществляет ли ваша страна сотрудничество, привлекая соответствующие коренные и местные общины, в целях осуществления Протокола в случаях, когда аналогичные генетические ресурсы встречаются in-situ на территории более чем одной Стороны, как это предусмотрено статьей 11.1?",
  "transboundaryQ0Q0Title": "Если в вашей стране имеются коренные и местные общины, просьба представить более подробную информацию об их участии.",
  "transboundaryQ1Title": "49. Сотрудничает ли ваша страна в целях осуществления Протокола в тех случаях, когда аналогичные традиционные знания, связанные с генетическими ресурсами, являются достоянием одной или нескольких коренных и местных общин на территории нескольких Сторон, как это предусмотрено статьей 11.2?",
  "transboundaryQ1options2Title": "Не применимо, поскольку в стране нет коренных и местных общин",
  "modelContractualClause": "modelContractualClause",
  "modelContractualClauseTitle": "Типовые договорные положения, кодексы поведения, руководящие указания и передовые методы и/или стандарты (статьи 19 и 20)",
  "modelContractualClauseQ0Title": "51. Поощряет ли ваша страна разработку, обновление и применение типовых договорных положений для включения во взаимосогласованные условия, как это предусмотрено статьей 19?",
  "modelContractualClauseQ1Title": "52. Поощряет ли ваша страна разработку, обновление и использование кодексов поведения, руководящих указаний и передовых методов и/или стандартов, как это предусмотрено статьей 20?",
  "awarenessRaisingTitle": "Повышение осведомленности и потенциал (статьи 21 и 22)",
  "awarenessRaisingQ0Title": "54. Приняты ли в вашей стране меры по повышению осведомленности о важном значении генетических ресурсов и традиционных знаний, связанных с генетическими ресурсами, а также о смежных вопросах доступа к генетическим ресурсам и совместного использования выгод, как это предусмотрено статьей 21?",
  "awarenessRaisingQ1Title": "Принимала ли ваша страна меры по осуществлению стратегии повышения осведомленности о Нагойском протоколе регулирования доступа к генетическим ресурсам и совместного использования выгод. Принято в качестве решения NP-1/9",
  "awarenessRaisingQ2Title": "55. Приняты ли в вашей стране меры по созданию и развитию потенциала, укреплению людских ресурсов и организационного потенциала в целях эффективного осуществления Протокола, как это предусмотрено статьей 22?",
  "awarenessRaisingQ3Title": "Принимала ли ваша страна меры по внедрению стратегической структуры для создания потенциала и по оказанию поддержки эффективному осуществлению Нагойского протокола регулирования доступа к генетическим ресурсам и совместного использования выгод.",
  "awarenessRaisingQ4Title": "56. Получала ли ваша страна внешнюю поддержку для создания и развития потенциала для осуществления Нагойского протокола?",
  "awarenessRaisingQ5Title": "57. Предоставляла ли ваша страна внешнюю поддержку для создания и развития потенциала для осуществления Нагойского протокола?",
  "technologyTitle": "Передача технологии и технологическое взаимодействие и сотрудничество (статья 23)",
  "technologyQ0Title": "59. Осуществляет ли ваша страна сотрудничество и взаимодействие в реализации программ технических и научных исследований и развития в качестве одного из средств достижения цели Протокола, как это предусмотрено статьей 23?",
  "technologyQ0Q0Title": "Кратко опишите принятые меры.",
  "optionalAdditionalInformation": "Факультативная дополнительная информация",
  "optionalQ0Title": "60. Кратко опишите основные трудности и проблемы, с которыми вы столкнулись при становлении Стороной Нагойского протокола.",
  "optionalQ1Title": "61. Создан ли в вашей стране механизм бюджетных ассигнований для осуществления Нагойского протокола?",
  "optionalQ1additionalInfo1Title": "Кратко опишите основные трудности и проблемы, с которыми вам пришлось столкнуться.",
  "optionalQ2Title": "62 a) Выделяла ли ваша страна финансовые ресурсы другим Сторонам или получала финансовые ресурсы от других Сторон или финансовых учреждений для целей осуществления Протокола, как это предусмотрено статьей 25?",
  "optionalQ3Title": "62 b). Предоставьте информацию об опыте мобилизации ресурсов в поддержку осуществления Протокола.",
  "optionalQ4Title": "62 c). Предоставьте информацию о положении дел с мобилизованными фондами в поддержку осуществления Протокола.",
  "optionalQ5Title": "63. Имеется ли в вашей стране постоянный штат специалистов, исполняющих обязанности, напрямую связанные осуществлением Нагойского протокола?",
  "optionalQ6Title": "Укажите сколько",
  "optionalQ6options0Info": "Собранные сведения могут быть полезны для оценки эффективности выполнения Протокола в рамках статьи 31 по оценке и обзору, а также для измерения результатов и выявления трудностей и проблем при осуществлении Протокола.",
  "optionalQ6options0Title": "Один",
  "optionalQ6options1Title": "менее 5",
  "optionalQ6options2Title": "менее 10",
  "optionalQ6options3Title": "10 или более",
  "textEntryInformation": "Используйте поле для ввода текста для представления дополнительной информации",
  "optionalQ7Title": "64. Любая другая актуальная информация:",
  "commentsTitle": "Замечания о форме представления отчетности",
  "commentsQ0Title": "65. Введите любые замечания о форме представления настоящего доклада",
  "notes": "Примечания:",
  "notesInfo": "Поле «Примечания» предназначено для личных замечаний или комментариев и будет скрыто при просмотре записи. Данное поле не предназначено для конфиденциальной информации.",
  "no": "Нет",
  "fromOther": "из других источников",
  "fromInstitutions": "от финансовых учреждений",
  "fromOtherParties": "от других Сторон",
  "financialResources": "Да, финансовые ресурсы были получены",
  "financialResourcesAvailable": "Да, финансовые ресурсы выделялись",
  "globalEnvironmental": "от Глобального экологического фонда"
}