{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "government": "Страна, выпускающая данное коммюнике контрольных пунктов",
  "selectOption": "Выберите страну...",
  "title": "Название данного коммюнике контрольных пунктов",
  "from": "С",
  "to": "ПО",
  "titleInfo": "Данное поле фигурирует в качестве названия записи, поэтому оно должно быть выразительным и обеспечивать легкость идентификации записи в Механизме посредничества ДГРСИВ.",
  "checkpoints": "Контрольный(-ые) пункт(ы), который(-е) собрал(и) или получил(и) информацию",
  "checkpointsInfo": "В этом поле вы можете из существующих в МП-ДГРСИВ записей выбрать запись о контрольном(-ых) пункте(-ах), который(-ые) собрал(и) или получил(и) информацию.",
  "certificate": "Сведения о международно признанном сертификате о соответствии требованиям",
  "IRCCsNotAvailable": "Международно признанный сертификат о соответствии требованиям (МПССТ) отсутствует",
  "IRCCs": "Ссылки на международно признанный(-ые) сертификат(ы) о соответствии требованиям (МПССТ), имеющий(-ие) отношение к данному коммюнике",
  "IRCCsInfo": "Здесь следует указать ссылку на МПССТ, если пользователь генетического ресурса представлял МПССТ контрольному пункту. Для поиска существующего соответствующего МПССТ используйте в текстовом поле различные фильтры или уникальный идентификатор. Если МПССТ отсутствует, необходимо выбрать вариант «Данная информация отсутствует», с тем чтобы активировать серое поле, расположенное ниже.",
  "IRCCComplain": "Заполнение данного раздела является обязательным при отсутствии международно признанного сертификата о соответствии требованиям (МПССТ).",
  "geneticResource": "Источник генетического ресурса",
  "geneticResourceInfo": "Выберите страну(ы), которая(-ые) является (являются) источником генетического ресурса. Выбранная(-ые) страна(-ы) будет(-ут) уведомлена(-ы) после опубликования записи. К странам происхождения не должны относится страны, публикующие коммюнике контрольных пунктов.",
  "subjectMatterTitle": "Предмет или генетические ресурсы",
  "subjectMatter": "Предмет или генетические ресурсы, имеющие отношение к собранной или полученной информации",
  "subjectMatterInfo": "Предоставьте сведения о предмете или генетических ресурсах, имеющих отношение к информации, собранной или полученной контрольным пунктом. Она может включать сведения о биоте любого таксономического ранга, которому может соответствовать таксономическое название. Она также может включать данные о местонахождении коллекции материала. Кроме того, она также может использоваться для идентификации генетического ресурса посредством ссылки на контрольный образец или полевые записи в указанном архиве или коллекцию.",
  "additionalTitle": "Дополнительная информация о предмете или генетических ресурсах",
  "additionalInfo": "Предоставление сведений о предмете выданного разрешения или эквивалентного документа или генетических ресурсах, на которые распространяется их действие, может обеспечить дополнительную правовую определенность.",
  "specimens": "Дата отбора образца",
  "specimensInfo": "Ссылка на контрольный образец, находящийся на соответствующем объекте",
  "taxonomies": "Таксономия",
  "taxonomiesInfo": "Ссылка на запись во внешней базе данных (например, ГИФБ или Каталог жизни)",
  "geographicCoordinates": "Географические координаты",
  "geographicCoordinatesInfo": "",
  "keywords": "Ключевые слова, описывающие предмет выданного сертификата или эквивалентного документа или генетический(-ие) ресурс(ы), на который(-ые) распространяется их действие",
  "keywordOther": "Другие ключевые слова",
  "lat": "шир.",
  "long": "долг.",
  "zoom": "масштабирование",
  "or": "ИЛИ",
  "evidence": "Доказательства получения ПОС и заключения ВСУ",
  "evidenceOfPIC": "Ссылка на информацию о предварительном обоснованном согласии (ПОС) или доказательства его получения",
  "evidenceOfPICInfo": "Данное поле предназначено для ввода информации о ПОС. Она включает информацию о регистрационных номерах или идентификаторах любых национальных документов, которые могут помочь странам в поиске или получении информации, касающейся ПОС, разрешения или эквивалентного документа.",
  "entityWhoGrantedPIC": "Лицо или организация, которые предоставили предварительное обоснованное согласие (ПОС)",
  "entityToWhomPICGranted": "Лицо или организация, которым предоставлено предварительное обоснованное согласие (ПОС)",
  "entityToWhomPICGrantedInfo": "Укажите контактные данные физического лица или название организации, которым было предоставлено предварительное обоснованное согласие.",
  "evidenceOfMAT": "Ссылка на информацию о взаимно согласованных условиях (ВСУ) или доказательства их заключения",
  "evidenceOfMATInfo": "Данное поле предназначено для ввода информации о ВСУ. Она включает информацию о регистрационных номерах или идентификаторах любых национальных документов, которые могут помочь странам в поиске или получении информации, касающейся ВСУ, разрешения или эквивалентного документа.",
  "dateOfAccess": "Дата предоставления доступа к генетическим ресурсам",
  "informationUtilization": "Информация об использовании генетического(-их) ресурса(-ов)",
  "description": "Краткое описание информации, собранной или полученной контрольным пунктом, касающейся использования генетических ресурсов, включая вид использования",
  "descriptionInfo": "Она может включать информацию об использовании генетических ресурсов, в частности на любом этапе исследований, разработок, введения новшеств, подготовки к коммерциализации или коммерциализации. Предоставленная информация позволит поставщику генетического ресурса проверить, используется ли генетический ресурс в соответствии с ПОС и ВСУ, а также, обеспечивается ли совместное использование выгод в соответствии с ВСУ.",
  "personsAtCheckpoint": "Лицо или организация, предоставляющие контрольному пункту информацию об использовании генетического ресурса",
  "personsAtCheckpointInfo": "Данная информация позволяет поставщику генетического ресурса проверить, являются ли лицо или организация, которым было предоставлено ПОС, теми же лицами или организациями, которые предоставляют доказательство получения ПОС или заключения ВСУ, на контрольном пункте. В случае расхождений поставщики могут проверить информацию и условия, касающиеся передачи третьему лицу.",
  "dateOfInformation": "Дата сбора или получения информации на контрольном пункте",
  "additionalInformation": "Дополнительная информация",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantDocumentsInfo": "Адреса других соответствующих веб-сайтов/или прилагаемые документы",
  "notes": "Примечания",
  "notesInfos": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации."
}