{
  "generalInfo": "Общая информация",
  "policyMeasure": "Является ли это поправкой к ранее принятой законодательной, административной или политической мере?",
  "policyMeasureInfo": "Данный раздел заполняется только в случае представления информации о мере, которая принята с целью внесения поправок в существующую меру. Если мера, регистрируемая в Механизме посредничества для регулирования ДГРСИВ, является поправкой к существующей мере или ее частью, удостоверьтесь в том, что мера, в которую вносятся поправки, уже зарегистрирована в Механизме посредничества для регулирования ДГРСИВ, с тем чтобы обеспечить возможность увязки с существующей записью. Это позволит отобразить две записи вместе.",
  "isNotAmendment": "Если нет, информация ниже не является обязательной.",
  "isAmendment": "Выберите ранее зарегистрированную запись, в которую вносятся изменения.",
  "amendedMeasures": "Список мер, в которые внесены поправки",
  "amendedMeasuresInfo": "Укажите, принята ли данная мера с целью внесения поправок в ранее зарегистрированную меру, предоставив перекрестную ссылку на меру, в которую вносятся поправки.",
  "amendmentsDescription": "Резюме поправки(-ок)",
  "amendmentsDescriptionInfo": "Это позволит пользователям понять связь между двумя мерами. Данное резюме должно быть как можно более простым и лаконичным.",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна",
  "selectOption": "Выберите страну...",
  "selectStatus": "Выберите правовой статус...",
  "selectJurisdiction": "Выберите район юрисдикции...",
  "title": "Название законодательных, административных или политических мер по обеспечению доступа к генетическим ресурсам и совместного использования выгод",
  "legalStatus": "Правовой статус меры",
  "legalStatusInfo": "Примерами мер в области ДГРСИВ, не имеющих юридически обязательной силы, являются национальные стратегии, директивные документы, руководящие принципы и т. д. Для меры в области ДГРСИВ, не имеющей юридически обязательной силы, требуется указать дату ее принятия. Мера имеет юридически обязательную силу, если она влечет за собой обязательства и права, выполнение которых обеспечивается правовыми санкциями. В данном случае требуется указать дату вступления в силу меры в области ДГРСИВ.  После принятия проекта меры или вступления меры в силу, сведения о статусе меры могут быть обновлены без необходимости регистрировать существующую информацию вновь. Иногда меры применяются в течение ограниченного срока. Если вводится информация о мере данного типа, требуется указать срок ее действия. Включение информации об устаревших мерах может быть полезным для обеспечения правовой определенности в отношении генетических ресурсов и связанных с ними традиционных знаний в рамках ранее действовавшей правовой основы. Если уже зарегистрированная в Механизме посредничества для регулирования ДГРСИВ мера устарела или больше не применяется, необходимо отредактировать информацию об этой мере, изменить ее статус на устаревший, указав дату, с которой она перестала применяться.",
  "adoptionDate": "Укажите дату принятия",
  "entryIntoForce": "Укажите дату вступление в силу",
  "retiredDate": "Укажите дату, с которой мера перестала применяться",
  "limitedApplication": "Укажите дату истечения срока действия меры, если мера применяется в течение ограниченного срока",
  "type": "Тип документа/меры",
  "otherTypeName": "Название другого типа документа/меры",
  "jurisdiction": "Район юрисдикции",
  "firstSelectCountry.": "Выберите сначала страну.",
  "jurisdictionInfo": "Укажите географический район применения меры в области ДГРСИВ. Мера может применяться на региональном или многостороннем, национальном или федеральном, субнациональном или общинном уровнях. Для многосторонних или региональных мер укажите страны, охватываемые мерой, выбрав из раскрывающегося меню соответствующую географическую или политическую/экономическую группу. Поскольку данный список обширный, вполне вероятно, что в него уже включена конкретная группа, к которой применяется мера. Однако, если мера применяется к группе стран, которая не входит ни в одну из существующих групп, выберите отдельно соответствующие страны в разбивке по мерам из раскрывающегося меню.",
  "jurisdictionRegional": "Просьба заметить, что региональные или многосторонние меры следует регистрировать в Механизме посредничества для регулирования ДГРСИВ только один раз и что региональная мера, охватывающая каждую из выбранных стран, будет отображаться как часть правовой базы этих стран в их профиле. Рекомендуется, чтобы одна страна согласилась зарегистрировать меру от имени региональной организации или группы стран, в которых применяется одна и та же мера.",
  "jurisdictionRegions": "Название стран и/или географических или политических/экономических групп",
  "jurisdictionName": "Название субнациональной/общинной/другой юрисдикции",
  "description": "",
  "descriptionInfo": "Краткое описание документа, включая его цель и сферу действия, использующееся в качестве краткого резюме меры. Данная информация будет отображаться в резюме записи, поэтому важно, чтобы описание было четким и лаконичным.",
  "isModelContractualClause": "Содержит ли мера типовые договорные положения?",
  "modelContractualClauseDescription": "Представьте дополнительную информацию",
  "documentsDetails": "Сведения о документе",
  "documents": "Текст документа (на языке оригинала)",
  "documentsInfo": "Предпочтительно в виде вложения. ",
  "documentTranslations": "Перевод на один из официальных языков Организации Объединенных Наций",
  "linkedMeasures": "Связь с другими мерами",
  "linkedMeasuresInfo": "Укажите, существует ли какая-либо связь между этим документом/этой мерой и другим законом, нормативным положением, руководящими принципами, административными или политическими мерами. Например, если мера, о которой представляется информация, принята во исполнение действующего закона. Данная информация поможет отобразить информацию о национальной правовой базе. Используйте данный раздел формы, чтобы увязать две меры, если они взаимосвязаны (например, если мера, о которой представляется информация, принята во исполнение действующего закона). Обе меры будут впоследствии отображаться вместе.",
  "linkedMeasuresDescription": "Опишите взаимосвязь",
  "regulatoryInformation": "Контактная информация регуляторного органа",
  "authorities": "Контактное учреждение",
  "elementsMeasure": "Элементы меры",
  "format": "",
  "elements": "",
  "manuallyUpdated": " ",
  "previousVersion": "",
  "mesasureNotApplicable": "Элементы не применимы для данной меры.",
  "mesasureNotApplicableInfo": "Выберите элементы, включенные в регистрируемую запись, и определите соответствующие статьи или разделы меры для каждого выбранного элемента. Данная информация поможет отобразить информацию о национальной правовой базе, а также поможет потенциальным пользователям понять требования вашей страны в отношении доступа к генетическим ресурсам, совместного использования выгод и/или соблюдения. Иногда содержание и элементы меры касаются целей и планов по внедрению режима ДГРСИВ на национальном уровне. В зависимости от обстоятельств это могут быть, например, некоторые стратегии или планы действия по ДГРСИВ. В таких случаях можно указать те элементы меры, которые не применимы, отметив галочкой ячейку выше.",
  "additionalInformation": "",
  "relevantInformationInfo": "",
  "relevantDocuments": "Любые другие соответствующие документы",
  "notes": "Примечания",
  "notesInfo": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации."
}