{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "country": "Страна",
  "jurisdiction": "Район юрисдикции:",
  "selectOption": "Выберите страну...",
  "jurisdictionInfo": "При наличии одного или нескольких контрольных пунктов информация о районе юрисдикции (национального/федерального, субнационального или общинного уровня) может помочь уточнить их различные обязанности с учетом географической зоны ответственности.",
  "nameSubJurisdiction": "Название субнациональной юрисдикции",
  "checkpointName": "Название контрольного пункта",
  "checkpointNameInfo": "Имейте в виду, что название контрольного пункта поможет идентифицировать запись в Механизме посредничества для регулирования ДГРСИВ.",
  "responsibilities": "Обязанности",
  "responsibilitiesDescription": "Краткое описание любых дополнительных обязанностей (не более 300 символов)",
  "responsibilitiesDescriptionInfo": "Краткое описание обязанностей контрольного пункта поможет пользователям генетических ресурсов и другим лицам установить и уточнить роль и функции контрольного пункта, касающиеся сбора соответствующей информации об использовании ресурсов, в частности на любом этапе исследований, разработок, введения новшеств, подготовки к коммерциализации или коммерциализации.",
  "communityName": "Название общины",
  "jurisdictionName": "Название другой юрисдикции",
  "nationalAuthorities": "Национальный(-ые) орган(ы) власти, получающий(-е) информацию, собранную или полученную назначенным контрольным пунктом",
  "nationalAuthoritiesInfoOne": "В соответствии с подпунктами i) и iii) пункта 1 а) статьи 17 Нагойского протокола  информация, полученная или собранная контрольным пунктом, связанная с предварительным обоснованным согласием, источником генетического ресурса, с заключением взаимосогласованных условий и/или с использованием  генетических ресурсов, в том числе содержащаяся в международно признанном сертификате о соответствии требованиям, должна представляться соответствующим национальным органам власти, Стороне, дающей предварительное обоснованное согласие, и в Механизм посредничества для регулирования доступа к генетическим ресурсам и совместного использования выгод (в зависимости от обстоятельств). На основе представленной информации Механизм посредничества для регулирования ДГРСИВ выпускает коммюнике и автоматически направляет в порядке любезности его копию национальному(-ым) органу(-ам) власти вашей страны.",
  "nationalAuthoritiesInfoTwo": "Поэтому контакты, указанные в разделе о национальном(-ых) органе(-ах) власти ниже, будут получать информацию, собранную или полученную назначенным контрольным пунктом (и получать уведомления от Механизма посредничества для регулирования ДГРСИВ посредством коммюнике контрольных пунктов (ККП)). При наличии нескольких органов власти укажите несколько номеров записей или прикрепите несколько форм представления контактной информации. Просьба заметить, что Сторона, предоставляющая предварительное обоснованное согласие, будет автоматически получать информацию, собранную или полученную контрольным пунктом. Укажите национальный орган власти или контактное лицо в вашей стране, которым следует направлять информацию, собранную или полученную назначенным контрольным пунктом. При наличии нескольких органов власти укажите несколько номеров записей или прикрепите несколько форм представления контактной информации. Просьба заметить, что Сторона, предоставляющая предварительное обоснованное согласие, будет автоматически получать информацию, собранную или полученную контрольным пунктом.",
  "informAllAuthorities": "Направить копию коммюнике всем компетентным национальным органам власти в моей стране",
  "contactsToInform": "Выберите национальные органы власти, которым следует направлять копию коммюнике",
  "additionalInformation": "Дополнительная информация",
  "otherRelevantInformation": "Любая другая актуальная информация",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocuments": "Любые другие соответствующие документы",
  "relevantDocumentsInfo": "Адреса других соответствующих веб-сайтов и/или прилагаемые документы",
  "notes": "Примечания",
  "notesInfos": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации.",
  "#meta": {
    "hashedOn": "2024-11-22T14:18:26.622Z",
    "algorithm": "md5",
    "branch": "2024.46.0",
    "hashes": {
      "generalInfo": "bf1c03ecd0d85d824c36b782ed8d19d8",
      "languageToPublish": "af1ffab641f4ed8dff7f7555fd993b33",
      "country": "59716c97497eb9694541f7c3d37b1a4d",
      "jurisdiction": "09d7af8102720ef08435e605640675fb",
      "selectOption": "61f250d4a9d8c24ee92aaaf174ef11b1",
      "jurisdictionInfo": "a19defee8bb6aaa0e7be798a2f24f37d",
      "nameSubJurisdiction": "7a3c6023d9f4e202bbfb266ab726cd70",
      "checkpointName": "0d63dd4c1d08b0cf379a2ec5b2750bf4",
      "checkpointNameInfo": "7051b9019f8e0544f6339f27b3a28c08",
      "responsibilities": "460874c7c996eb6762b8a5b10ff2d76f",
      "responsibilitiesDescription": "a2fc18e13386ab80bee1430f73b8f626",
      "responsibilitiesDescriptionInfo": "3846f27fefd54708d7096ae176eedb6b",
      "communityName": "b327758226ae6b497e9124dd1656c151",
      "jurisdictionName": "967b63029577912f1cefe1809f20bf32",
      "nationalAuthorities": "4b31767d8e68d838a57889f16df943ee",
      "nationalAuthoritiesInfoOne": "beef978ad03e8d7ca09891c2859437b5",
      "nationalAuthoritiesInfoTwo": "a7f00c130250bee12d6398dea10e6de5",
      "informAllAuthorities": "c346c4fcd5619f90112b9950d11f665e",
      "contactsToInform": "54201fcef6d4db755c5083fd5f3cdae8",
      "additionalInformation": "092bf78f9c97ba171b8232ddff585392",
      "otherRelevantInformation": "d53a40e7430a9a1e5e2c5310d504dd23",
      "relevantInformationInfo": "4359b18f52b3bfbe91c593915b228136",
      "relevantDocuments": "96e85465551cf42c1f0f95c082b3cb72",
      "relevantDocumentsInfo": "aedb646b5a6c26b6299c97a9893e5409",
      "notes": "f4c6f851b00d5518bf888815de279aba",
      "notesInfos": "f2563113602fac78e819342c05316863"
    }
  }
}