{
  "generalInfo": "Общая информация",
  "languageToPublish": "Выберите язык(и) для представления этой записи:",
  "IRCCRevoked": "ДАННЫЙ СЕРТИФИКАТ ОТОЗВАН",
  "IRCCRevokedInfo": "Отозванные или аннулированные сертификаты не подлежат редактированию.",
  "amendmentIntent": "Цель поправки",
  "amendmentInfo": "Просьба заметить, что после внесения поправок в опубликованный международно признанный сертификат о соответствии требованиям (МПССТ) силу будет иметь новый МПССТ, а прежний станет недействительным.",
  "amendmentDescription": "Кратко опишите причину обновления записи",
  "country": "Страна",
  "selectOption": "Выберите страну...",
  "permit": "Ссылки на другой(-ие) международно признанный(-ые) сертификат(ы) о соответствии требованиям (МПССТ), имеющий(-ие) отношение к данному разрешению",
  "permitInfo": "Иногда разрешение может быть связано с другими ранее выданными разрешениями, например с разрешением на доступ для взятия образца почвы. В зависимости от ВСУ некоторые страны могут принимать решение о выдаче специальных разрешений на генетические ресурсы, выявленные впоследствии во взятом образце почвы. Для таких случаев в Механизме посредничества для регулирования ДГРСИВ предусмотрена возможность увязки различных МПССТ. Связанные через данный механизм МПССТ будут отображаться вместе и, соответственно, способствовать отслеживанию МПССТ.",
  "issuingAuthority": "Орган выдачи",
  "CNAResponsible": "Компетентный национальный орган (КНО), отвечающий за выдачу данного разрешения или эквивалентного документа",
  "detailsPermit": "Сведения о разрешении и эквивалентного документа",
  "title": "",
  "titleInfo": "Информация в данном поле будет отражаться как название записи.",
  "referenceToNationalPermit": "Дополнительные регистрационные номера или идентификаторы национальных документов",
  "referenceToNationalPermitInfo": "Предоставьте информацию об идентификаторах любых национальных документов, которые могут помочь пользователям в поиске или получении информации, касающейся разрешения или эквивалентного документа.",
  "dateOfIssuance": "Дата выдачи разрешения или эквивалентного документа",
  "dateOfIssuanceInfo": "Данное поле предназначено для ввода даты выдачи национального разрешения. Данная информация является обязательной и имеет большое значение для обеспечения правовой определенности в отношении права пользователя на использование генетического ресурса, на который выдано разрешение.",
  "dateOfExpiry": "Дата истечения срока действия разрешения или эквивалентного документа",
  "dateOfExpiryInfo": "Если в национальном разрешении по ДГРСИВ или эквивалентном ему документе указан срок действия, просьба указать его здесь. Просьба заметить, что за два месяца до истечения срока действия разрешения КНО направляется сообщение электронной почты с напоминанием даты истечения срока действия МПССТ.",
  "priorInformation": "Информация о предварительном обоснованном согласии (ПОС)",
  "confidentialInformation": "Данная информация является конфиденциальной",
  "providersInfo": "Укажите фамилию и имя лица или название организации, которые обладают правом предоставлять доступ к генетическим ресурсам в соответствии с внутренним законодательством, и их контактные данные.",
  "picGranted": "Подтверждение получения или предоставление предварительного обоснованного согласия (ПОС)",
  "picGrantedInfo": "Если ПОС не было получено или предоставлено, данная запись не может быть размещена в Механизме посредничества для регулирования ДГРСИВ и, соответственно, не будет выдан международно признанный сертификат о соответствии требованиям.",
  "yes": "Да",
  "picInformation": "Дополнительная информация о предварительном обоснованном согласии",
  "picInformationInfo": "Предоставьте (если применимо) любую дополнительную информацию о предварительно обоснованном согласии (ПОС). Подробная информация может быть предоставлена в прикрепленном документе",
  "picDocuments": "Дополнительная информация о предварительном обоснованном согласии (ПОС) – Документы",
  "picDocumentsInfo": "",
  "entitiesConfidential": "",
  "entitiesConfidentialInfo": "Укажите фамилию и имя лица или название организации, которым было предоставлено предварительное обоснованное согласие, и их контактные данные. Если информация помечена как конфиденциальная, данное лицо не сможет получить в порядке любезности копию МПССТ или ККП.",
  "mutuallyInformation": "Информация о взаимосогласованных условиях (ВСУ)",
  "matEstablished": "Подтверждение заключения взаимосогласованных условий (ВСУ)",
  "matEstablishedInfo": "Если взаимосогласованные условия (ВСУ) не были заключены, данная запись не может быть размещена в Механизме посредничества для регулирования ДГРСИВ и, соответственно, не будет выдан международно признанный сертификат о соответствии требованиям.",
  "matInformation": "Дополнительная информация о взаимосогласованных условиях (ВСУ) – Информация",
  "matInformationInfo": "Предоставьте (если применимо) любую информацию о ВСУ. Например, это может быть информация об условиях доступа и совместного использования выгод и другая соответствующая информация, включенная в ВСУ. Подробная информация может быть предоставлена в прикрепленном документе.",
  "matDocuments": "Дополнительная информация о взаимосогласованных условиях (ВСУ) – Документы",
  "matDocumentsInfo": "",
  "subjectMatter": "Предмет или генетические ресурсы",
  "subjectMatterConfidential": "Предмет выданного разрешения или эквивалентного документа или генетические ресурсы, на которые распространяется действие разрешения или эквивалентного документа",
  "subjectMatterConfidentialInfo": "Предоставьте информацию о предмете выданного разрешения или генетических ресурсах, на которые распространяется его действие. Она может включать сведения о биоте любого таксономического ранга, которому может соответствовать таксономическое название. Она также может включать данные о местонахождении коллекции материала. Кроме того, она также может использоваться для идентификации генетического ресурса посредством ссылки на контрольный образец или полевые записи в указанном архиве или коллекцию.",
  "additionalSubjectInformation": "Дополнительная информация о предмете или генетических ресурсах",
  "provideSubjectDetails": "Предоставление сведений о предмете выданного разрешения или эквивалентного документа или генетических ресурсах, на которые распространяется их действие, может обеспечить дополнительную правовую определенность.",
  "specimens": "Дата отбора образца",
  "specimensInfo": "Ссылка на контрольный образец, находящийся на соответствующем объекте",
  "taxonomy": "Таксономия",
  "taxonomyInfo": "Ссылка на запись во внешней базе данных (например, ГИФБ или Каталог жизни)",
  "geographicCoordinates": "Географические координаты",
  "geographicCoordinatesInfo": "",
  "lat": "шир.",
  "long": "долг.",
  "zoom": "масштабирование",
  "theProvider": "Поставщик",
  "keywords": "Ключевые слова, описывающие предмет выданного сертификата или эквивалентного документа или генетический(-ие) ресурс(ы), на который(-ые) распространяется их действие",
  "keywordsInfo": "Сбор данной информации имеет большое значение для облегчения унифицированного поиска по записям. Выберите все соответствующие ключевые слова, описывающие предмет выданного сертификата или эквивалентного документа или генетический(-ие) ресурс(ы), на который(-ые) распространяется их действие.",
  "keywordOther": "Другие ключевые слова",
  "informationUtilization": "Информация об использовании генетического(-их) ресурса(-ов)",
  "informationUtilizationInfo": "Информация, включаемая в данный раздел МПССТ, призвана обеспечить любому лицу возможность удостовериться в том, что использование генетических ресурсов на любом этапе исследований, разработок, введения новшеств, подготовки к коммерциализации или коммерциализации осуществляется в соответствии с условиями ПОС и ВСУ.",
  "usages": "Укажите, предусматривает ли разрешение или эквивалентный документ коммерческое и/или некоммерческое использование",
  "usagesDescription": "Дополнительная информация о конкретных видах использования, на которые выданы разрешение или эквивалентный документ, или применении ограничений",
  "usagesDescriptionInfo": "Доступ может предоставляться только для конкретного вида использования (например, в медицинских целях) или, наоборот, может предоставляться для многоцелевого использования, но с применением конкретных ограничений (например, ограничения на получение прав интеллектуальной собственности). Предоставьте (если применимо) любую дополнительную информацию о конкретных видах использования или применении любых ограничений, на которые распространяется действие разрешения или эквивалентного документа.",
  "thirdPartyTransferCondition": "Условия передачи третьему лицу",
  "thirdPartyTransferConditionInfo": "Если в разрешении или эквивалентном документе предусматриваются условия или ограничения в отношении передачи третьему лицу, это поможет обеспечить доступность данной информации через Механизм посредничества для регулирования ДГРСИВ с целью мониторинга использования генетических ресурсов и повысить уровень правовой определенности.",
  "documentation": "Документация",
  "permitFiles": "Копия разрешения или эквивалентного документа или другой соответствующий документ, находящий в свободном доступе",
  "permitFilesInfo": "Используйте данное поле для того, чтобы загрузить копию разрешения или эквивалентного документа или другой соответствующий документ (по желанию) или предоставьте ссылку на эквивалентный ему документ, размещенный на национальном веб-сайте. Включите краткое описание ссылки или вложения. Просьба заметить, что данная информация будет размещена в Механизме посредничества для регулирования ДГРСИВ, и поэтому не должна содержать конфиденциальных сведений или ссылки на информацию с ограниченным доступом.",
  "permitDescription": "Краткое описание приведенную(-ые) ссылки и/или вложенный(-ые) файл(ы)",
  "additionalInformation": "Дополнительная информация",
  "relevantInformationInfo": "Просьба использовать это поле для представления любой другой актуальной информации, которая, возможно, не была учтена в других разделах записи.",
  "relevantDocumentsInfo": "Адреса других соответствующих веб-сайтов/или прилагаемые документы",
  "notes": "Примечания",
  "notesInfos": "Поле «Примечания» включено для индивидуального пользования и становится видимым только при редактировании записи. Оно будет скрыто после опубликования записи. Данное поле не предназначено для конфиденциальной информации."
}